[file name]: le_peuple_de_la_mer.txt
[file content begin]
[Prison_Reward_Armies.H7Prison_0_Reward_Army H7AdventureArmy]
mName=""

[TheWorld:PersistentLevel.H7AbandonedMine_130 H7AbandonedMine]
mName=""

[TheWorld:PersistentLevel.H7AbandonedMine_172 H7AbandonedMine]
mName=""

[TheWorld:PersistentLevel.H7AbandonedMine_19 H7AbandonedMine]
mName=""

[TheWorld:PersistentLevel.H7AbandonedMine_205 H7AbandonedMine]
mName=""

[TheWorld:PersistentLevel.H7AbandonedMine_271 H7AbandonedMine]
mName=""

[TheWorld:PersistentLevel.H7AbandonedMine_324 H7AbandonedMine]
mName=""

[TheWorld:PersistentLevel.H7AbandonedMine_367 H7AbandonedMine]
mName=""

[TheWorld:PersistentLevel.H7AbandonedMine_428 H7AbandonedMine]
mName=""

[TheWorld:PersistentLevel.H7AbandonedMine_485 H7AbandonedMine]
mName=""

[TheWorld:PersistentLevel.H7AbandonedMine_536 H7AbandonedMine]
mName=""

[TheWorld:PersistentLevel.H7AbandonedMine_584 H7AbandonedMine]
mName=""

[TheWorld:PersistentLevel.H7AbandonedMine_62 H7AbandonedMine]
mName=""

[TheWorld:PersistentLevel.H7AbandonedMine_631 H7AbandonedMine]
mName=""

[TheWorld:PersistentLevel.H7AdventureArmy_0 H7AdventureArmy]
mName=""

[TheWorld:PersistentLevel.H7AdventureArmy_1 H7AdventureArmy]
mName=""

[TheWorld:PersistentLevel.H7AdventureArmy_10 H7AdventureArmy]
mName=""

[TheWorld:PersistentLevel.H7AdventureArmy_2 H7AdventureArmy]
mName=""

[TheWorld:PersistentLevel.H7AdventureArmy_3 H7AdventureArmy]
mName=""

[TheWorld:PersistentLevel.H7AdventureArmy_4 H7AdventureArmy]
mName=""

[TheWorld:PersistentLevel.H7AdventureArmy_5 H7AdventureArmy]
mName=""

[TheWorld:PersistentLevel.H7AdventureArmy_6 H7AdventureArmy]
mName=""

[TheWorld:PersistentLevel.H7AdventureArmy_7 H7AdventureArmy]
mName=""

[TheWorld:PersistentLevel.H7AdventureArmy_8 H7AdventureArmy]
mName=""

[TheWorld:PersistentLevel.H7AdventureArmy_9 H7AdventureArmy]
mName=""

[TheWorld:PersistentLevel.H7ArcaneAcademy_131 H7ArcaneAcademy]
mName=""

[TheWorld:PersistentLevel.H7ArcaneAcademy_368 H7ArcaneAcademy]
mName=""

[TheWorld:PersistentLevel.H7ArcaneAcademy_429 H7ArcaneAcademy]
mName=""

[TheWorld:PersistentLevel.H7ArcaneAcademy_430 H7ArcaneAcademy]
mName=""

[TheWorld:PersistentLevel.H7ArcaneLibrary_0 H7ArcaneLibrary]
mName=""

[TheWorld:PersistentLevel.H7ArcaneLibrary_1 H7ArcaneLibrary]
mName=""

[TheWorld:PersistentLevel.H7ArcaneLibrary_129 H7ArcaneLibrary]
mName=""

[TheWorld:PersistentLevel.H7ArcaneLibrary_145 H7ArcaneLibrary]
mName=""

[TheWorld:PersistentLevel.H7ArcaneLibrary_146 H7ArcaneLibrary]
mName=""

[TheWorld:PersistentLevel.H7ArcaneLibrary_147 H7ArcaneLibrary]
mName=""

[TheWorld:PersistentLevel.H7ArcaneLibrary_17 H7ArcaneLibrary]
mName=""

[TheWorld:PersistentLevel.H7ArcaneLibrary_170 H7ArcaneLibrary]
mName=""

[TheWorld:PersistentLevel.H7ArcaneLibrary_179 H7ArcaneLibrary]
mName=""

[TheWorld:PersistentLevel.H7ArcaneLibrary_180 H7ArcaneLibrary]
mName=""

[TheWorld:PersistentLevel.H7ArcaneLibrary_2 H7ArcaneLibrary]
mName=""

[TheWorld:PersistentLevel.H7ArcaneLibrary_204 H7ArcaneLibrary]
mName=""

[TheWorld:PersistentLevel.H7ArcaneLibrary_224 H7ArcaneLibrary]
mName=""

[TheWorld:PersistentLevel.H7ArcaneLibrary_225 H7ArcaneLibrary]
mName=""

[TheWorld:PersistentLevel.H7ArcaneLibrary_226 H7ArcaneLibrary]
mName=""

[TheWorld:PersistentLevel.H7ArcaneLibrary_270 H7ArcaneLibrary]
mName=""

[TheWorld:PersistentLevel.H7ArcaneLibrary_290 H7ArcaneLibrary]
mName=""

[TheWorld:PersistentLevel.H7ArcaneLibrary_291 H7ArcaneLibrary]
mName=""

[TheWorld:PersistentLevel.H7ArcaneLibrary_292 H7ArcaneLibrary]
mName=""

[TheWorld:PersistentLevel.H7ArcaneLibrary_3 H7ArcaneLibrary]
mName=""

[TheWorld:PersistentLevel.H7ArcaneLibrary_322 H7ArcaneLibrary]
mName=""

[TheWorld:PersistentLevel.H7ArcaneLibrary_333 H7ArcaneLibrary]
mName=""

[TheWorld:PersistentLevel.H7ArcaneLibrary_334 H7ArcaneLibrary]
mName=""

[TheWorld:PersistentLevel.H7ArcaneLibrary_335 H7ArcaneLibrary]
mName=""

[TheWorld:PersistentLevel.H7ArcaneLibrary_366 H7ArcaneLibrary]
mName=""

[TheWorld:PersistentLevel.H7ArcaneLibrary_382 H7ArcaneLibrary]
mName=""

[TheWorld:PersistentLevel.H7ArcaneLibrary_383 H7ArcaneLibrary]
mName=""

[TheWorld:PersistentLevel.H7ArcaneLibrary_384 H7ArcaneLibrary]
mName=""

[TheWorld:PersistentLevel.H7ArcaneLibrary_427 H7ArcaneLibrary]
mName=""

[TheWorld:PersistentLevel.H7ArcaneLibrary_450 H7ArcaneLibrary]
mName=""

[TheWorld:PersistentLevel.H7ArcaneLibrary_451 H7ArcaneLibrary]
mName=""

[TheWorld:PersistentLevel.H7ArcaneLibrary_483 H7ArcaneLibrary]
mName=""

[TheWorld:PersistentLevel.H7ArcaneLibrary_500 H7ArcaneLibrary]
mName=""

[TheWorld:PersistentLevel.H7ArcaneLibrary_501 H7ArcaneLibrary]
mName=""

[TheWorld:PersistentLevel.H7ArcaneLibrary_502 H7ArcaneLibrary]
mName=""

[TheWorld:PersistentLevel.H7ArcaneLibrary_535 H7ArcaneLibrary]
mName=""

[TheWorld:PersistentLevel.H7ArcaneLibrary_553 H7ArcaneLibrary]
mName=""

[TheWorld:PersistentLevel.H7ArcaneLibrary_554 H7ArcaneLibrary]
mName=""

[TheWorld:PersistentLevel.H7ArcaneLibrary_582 H7ArcaneLibrary]
mName=""

[TheWorld:PersistentLevel.H7ArcaneLibrary_599 H7ArcaneLibrary]
mName=""

[TheWorld:PersistentLevel.H7ArcaneLibrary_600 H7ArcaneLibrary]
mName=""

[TheWorld:PersistentLevel.H7ArcaneLibrary_601 H7ArcaneLibrary]
mName=""

[TheWorld:PersistentLevel.H7ArcaneLibrary_61 H7ArcaneLibrary]
mName=""

[TheWorld:PersistentLevel.H7ArcaneLibrary_630 H7ArcaneLibrary]
mName=""

[TheWorld:PersistentLevel.H7ArcaneLibrary_644 H7ArcaneLibrary]
mName=""

[TheWorld:PersistentLevel.H7ArcaneLibrary_645 H7ArcaneLibrary]
mName=""

[TheWorld:PersistentLevel.H7AreaOfControlBuffSite_0 H7AreaOfControlBuffSite]
mName=""

[TheWorld:PersistentLevel.H7AreaOfControlBuffSite_1 H7AreaOfControlBuffSite]
mName=""

[TheWorld:PersistentLevel.H7AreaOfControlBuffSite_2 H7AreaOfControlBuffSite]
mName=""

[TheWorld:PersistentLevel.H7AreaOfControlBuffSite_3 H7AreaOfControlBuffSite]
mName=""

[TheWorld:PersistentLevel.H7AreaOfControlBuffSite_4 H7AreaOfControlBuffSite]
mName=""

[TheWorld:PersistentLevel.H7AreaOfControlBuffSite_5 H7AreaOfControlBuffSite]
mName=""

[TheWorld:PersistentLevel.H7AreaOfControlBuffSite_6 H7AreaOfControlBuffSite]
mName=""

[TheWorld:PersistentLevel.H7AreaOfControlBuffSite_7 H7AreaOfControlBuffSite]
mName=""

[TheWorld:PersistentLevel.H7AreaOfControlBuffSite_8 H7AreaOfControlBuffSite]
mName=""

[TheWorld:PersistentLevel.H7BattleSite_0 H7BattleSite]
mDescription="诅咒笼罩着此地，但阴影中可能隐藏着强大的宝物。"
mName=""

[TheWorld:PersistentLevel.H7BattleSite_1 H7BattleSite]
mDescription="诅咒笼罩着此地，但阴影中可能隐藏着强大的宝物。"
mName=""

[TheWorld:PersistentLevel.H7BattleSite_10 H7BattleSite]
mDescription="这艘船已被撕裂。前主人肯定没时间抢救他的货物。"
mName=""

[TheWorld:PersistentLevel.H7BattleSite_11 H7BattleSite]
mDescription="这艘船已被撕裂。前主人肯定没时间抢救他的货物。"
mName=""

[TheWorld:PersistentLevel.H7BattleSite_116 H7BattleSite]
mDescription="这些废墟看起来平静而无生气。但仍能感受到一股强大的魔法存在。"
mName=""

[TheWorld:PersistentLevel.H7BattleSite_117 H7BattleSite]
mDescription="矮人会以他们的生命……以及陷阱来保卫这些宝藏。"
mName=""

[TheWorld:PersistentLevel.H7BattleSite_119 H7BattleSite]
mDescription="巨大的野兽躲藏在这个洞穴中，使它在震动中崩塌。"
mName=""

[TheWorld:PersistentLevel.H7BattleSite_12 H7BattleSite]
mDescription="这艘船已被撕裂。前主人肯定没时间抢救他的货物。"
mName=""

[TheWorld:PersistentLevel.H7BattleSite_13 H7BattleSite]
mDescription="这艘船已被撕裂。前主人肯定没时间抢救他的货物。"
mName=""

[TheWorld:PersistentLevel.H7BattleSite_14 H7BattleSite]
mDescription="这艘船已被撕裂。前主人肯定没时间抢救他的货物。"
mName=""

[TheWorld:PersistentLevel.H7BattleSite_15 H7BattleSite]
mDescription="这艘船已被撕裂。前主人肯定没时间抢救他的货物。"
mName=""

[TheWorld:PersistentLevel.H7BattleSite_159 H7BattleSite]
mDescription="这些废墟看起来平静而无生气。但仍能感受到一股强大的魔法存在。"
mName=""

[TheWorld:PersistentLevel.H7BattleSite_16 H7BattleSite]
mDescription="这艘船已被撕裂。前主人肯定没时间抢救他的货物。"
mName=""

[TheWorld:PersistentLevel.H7BattleSite_160 H7BattleSite]
mDescription="诅咒笼罩着此地，但阴影中可能隐藏着强大的宝物。"
mName=""

[TheWorld:PersistentLevel.H7BattleSite_161 H7BattleSite]
mDescription="矮人会以他们的生命……以及陷阱来保卫这些宝藏。"
mName=""

[TheWorld:PersistentLevel.H7BattleSite_17 H7BattleSite]
mDescription="这艘船已被撕裂。前主人肯定没时间抢救他的货物。"
mName=""

[TheWorld:PersistentLevel.H7BattleSite_18 H7BattleSite]
mDescription="这艘船已被撕裂。前主人肯定没时间抢救他的货物。"
mName=""

[TheWorld:PersistentLevel.H7BattleSite_19 H7BattleSite]
mDescription="这艘船已被撕裂。前主人肯定没时间抢救他的货物。"
mName=""

[TheWorld:PersistentLevel.H7BattleSite_194 H7BattleSite]
mDescription="这些废墟看起来平静而无生气。但仍能感受到一股强大的魔法存在。"
mName=""

[TheWorld:PersistentLevel.H7BattleSite_196 H7BattleSite]
mDescription="矮人会以他们的生命……以及陷阱来保卫这些宝藏。"
mName=""

[TheWorld:PersistentLevel.H7BattleSite_2 H7BattleSite]
mDescription="这艘船已被撕裂。前主人肯定没时间抢救他的货物。"
mName=""

[TheWorld:PersistentLevel.H7BattleSite_20 H7BattleSite]
mDescription="这艘船已被撕裂。前主人肯定没时间抢救他的货物。"
mName=""

[TheWorld:PersistentLevel.H7BattleSite_21 H7BattleSite]
mDescription="这艘船已被撕裂。前主人肯定没时间抢救他的货物。"
mName=""

[TheWorld:PersistentLevel.H7BattleSite_22 H7BattleSite]
mDescription="这艘船已被撕裂。前主人肯定没时间抢救他的货物。"
mName=""

[TheWorld:PersistentLevel.H7BattleSite_23 H7BattleSite]
mDescription="这艘船已被撕裂。前主人肯定没时间抢救他的货物。"
mName=""

[TheWorld:PersistentLevel.H7BattleSite_238 H7BattleSite]
mDescription="这些废墟看起来平静而无生气。但仍能感受到一股强大的魔法存在。"
mName=""

[TheWorld:PersistentLevel.H7BattleSite_239 H7BattleSite]
mDescription="诅咒笼罩着此地，但阴影中可能隐藏着强大的宝物。"
mName=""

[TheWorld:PersistentLevel.H7BattleSite_24 H7BattleSite]
mDescription="这艘船已被撕裂。前主人肯定没时间抢救他的货物。"
mName=""

[TheWorld:PersistentLevel.H7BattleSite_240 H7BattleSite]
mDescription="矮人会以他们的生命……以及陷阱来保卫这些宝藏。"
mName=""

[TheWorld:PersistentLevel.H7BattleSite_25 H7BattleSite]
mDescription="这艘船已被撕裂。前主人肯定没时间抢救他的货物。"
mName=""

[TheWorld:PersistentLevel.H7BattleSite_257 H7BattleSite]
mDescription="这些废墟看起来平静而无生气。但仍能感受到一股强大的魔法存在。"
mName=""

[TheWorld:PersistentLevel.H7BattleSite_259 H7BattleSite]
mDescription="矮人会以他们的生命……以及陷阱来保卫这些宝藏。"
mName=""

[TheWorld:PersistentLevel.H7BattleSite_26 H7BattleSite]
mDescription="这艘船已被撕裂。前主人肯定没时间抢救他的货物。"
mName=""

[TheWorld:PersistentLevel.H7BattleSite_27 H7BattleSite]
mDescription="这艘船已被撕裂。前主人肯定没时间抢救他的货物。"
mName=""

[TheWorld:PersistentLevel.H7BattleSite_28 H7BattleSite]
mDescription="这艘船已被撕裂。前主人肯定没时间抢救他的货物。"
mName=""

[TheWorld:PersistentLevel.H7BattleSite_29 H7BattleSite]
mDescription="这艘船已被撕裂。前主人肯定没时间抢救他的货物。"
mName=""

[TheWorld:PersistentLevel.H7BattleSite_3 H7BattleSite]
mDescription="这艘船已被撕裂。前主人肯定没时间抢救他的货物。"
mName=""

[TheWorld:PersistentLevel.H7BattleSite_30 H7BattleSite]
mDescription="这艘船已被撕裂。前主人肯定没时间抢救他的货物。"
mName=""

[TheWorld:PersistentLevel.H7BattleSite_31 H7BattleSite]
mDescription="这艘船已被撕裂。前主人肯定没时间抢救他的货物。"
mName=""

[TheWorld:PersistentLevel.H7BattleSite_310 H7BattleSite]
mDescription="这些废墟看起来平静而无生气。但仍能感受到一股强大的魔法存在。"
mName=""

[TheWorld:PersistentLevel.H7BattleSite_311 H7BattleSite]
mDescription="诅咒笼罩着此地，但阴影中可能隐藏着强大的宝物。"
mName=""

[TheWorld:PersistentLevel.H7BattleSite_312 H7BattleSite]
mDescription="矮人会以他们的生命……以及陷阱来保卫这些宝藏。"
mName=""

[TheWorld:PersistentLevel.H7BattleSite_32 H7BattleSite]
mDescription="这艘船已被撕裂。前主人肯定没时间抢救他的货物。"
mName=""

[TheWorld:PersistentLevel.H7BattleSite_33 H7BattleSite]
mDescription="这艘船已被撕裂。前主人肯定没时间抢救他的货物。"
mName=""

[TheWorld:PersistentLevel.H7BattleSite_34 H7BattleSite]
mDescription="这艘船已被撕裂。前主人肯定没时间抢救他的货物。"
mName=""

[TheWorld:PersistentLevel.H7BattleSite_35 H7BattleSite]
mDescription="这艘船已被撕裂。前主人肯定没时间抢救他的货物。"
mName=""

[TheWorld:PersistentLevel.H7BattleSite_352 H7BattleSite]
mDescription="这些废墟看起来平静而无生气。但仍能感受到一股强大的魔法存在。"
mName=""

[TheWorld:PersistentLevel.H7BattleSite_353 H7BattleSite]
mDescription="诅咒笼罩着此地，但阴影中可能隐藏着强大的宝物。"
mName=""

[TheWorld:PersistentLevel.H7BattleSite_354 H7BattleSite]
mDescription="矮人会以他们的生命……以及陷阱来保卫这些宝藏。"
mName=""

[TheWorld:PersistentLevel.H7BattleSite_36 H7BattleSite]
mDescription="这艘船已被撕裂。前主人肯定没时间抢救他的货物。"
mName=""

[TheWorld:PersistentLevel.H7BattleSite_37 H7BattleSite]
mDescription="这艘船已被撕裂。前主人肯定没时间抢救他的货物。"
mName=""

[TheWorld:PersistentLevel.H7BattleSite_38 H7BattleSite]
mDescription="这艘船几乎无法航行，看起来已被遗弃，也许还藏着一些财宝。"
mName=""

[TheWorld:PersistentLevel.H7BattleSite_39 H7BattleSite]
mDescription="这艘船几乎无法航行，看起来已被遗弃，也许还藏着一些财宝。"
mName=""

[TheWorld:PersistentLevel.H7BattleSite_399 H7BattleSite]
mDescription="这些废墟看起来平静而无生气。但仍能感受到一股强大的魔法存在。"
mName=""

[TheWorld:PersistentLevel.H7BattleSite_4 H7BattleSite]
mDescription="这些废墟看起来平静而无生气。但仍能感受到一股强大的魔法存在。"
mName=""

[TheWorld:PersistentLevel.H7BattleSite_40 H7BattleSite]
mDescription="这艘船几乎无法航行，看起来已被遗弃，也许还藏着一些财宝。"
mName=""

[TheWorld:PersistentLevel.H7BattleSite_400 H7BattleSite]
mDescription="诅咒笼罩着此地，但阴影中可能隐藏着强大的宝物。"
mName=""

[TheWorld:PersistentLevel.H7BattleSite_401 H7BattleSite]
mDescription="矮人会以他们的生命……以及陷阱来保卫这些宝藏。"
mName=""

[TheWorld:PersistentLevel.H7BattleSite_41 H7BattleSite]
mDescription="这艘船几乎无法航行，看起来已被遗弃，也许还藏着一些财宝。"
mName=""

[TheWorld:PersistentLevel.H7BattleSite_416 H7BattleSite]
mDescription="这些废墟看起来平静而无生气。但仍能感受到一股强大的魔法存在。"
mName=""

[TheWorld:PersistentLevel.H7BattleSite_417 H7BattleSite]
mDescription="诅咒笼罩着此地，但阴影中可能隐藏着强大的宝物。"
mName=""

[TheWorld:PersistentLevel.H7BattleSite_418 H7BattleSite]
mDescription="矮人会以他们的生命……以及陷阱来保卫这些宝藏。"
mName=""

[TheWorld:PersistentLevel.H7BattleSite_42 H7BattleSite]
mDescription="这艘船几乎无法航行，看起来已被遗弃，也许还藏着一些财宝。"
mName=""

[TheWorld:PersistentLevel.H7BattleSite_43 H7BattleSite]
mDescription="这艘船几乎无法航行，看起来已被遗弃，也许还藏着一些财宝。"
mName=""

[TheWorld:PersistentLevel.H7BattleSite_44 H7BattleSite]
mDescription="这艘船几乎无法航行，看起来已被遗弃，也许还藏着一些财宝。"
mName=""

[TheWorld:PersistentLevel.H7BattleSite_45 H7BattleSite]
mDescription="这艘船几乎无法航行，看起来已被遗弃，也许还藏着一些财宝。"
mName=""

[TheWorld:PersistentLevel.H7BattleSite_46 H7BattleSite]
mDescription="这艘船几乎无法航行，看起来已被遗弃，也许还藏着一些财宝。"
mName=""

[TheWorld:PersistentLevel.H7BattleSite_47 H7BattleSite]
mDescription="这艘船几乎无法航行，看起来已被遗弃，也许还藏着一些财宝。"
mName=""

[TheWorld:PersistentLevel.H7BattleSite_475 H7BattleSite]
mDescription="这些废墟看起来平静而无生气。但仍能感受到一股强大的魔法存在。"
mName=""

[TheWorld:PersistentLevel.H7BattleSite_476 H7BattleSite]
mDescription="诅咒笼罩着此地，但阴影中可能隐藏着强大的宝物。"
mName=""

[TheWorld:PersistentLevel.H7BattleSite_477 H7BattleSite]
mDescription="矮人会以他们的生命……以及陷阱来保卫这些宝藏。"
mName=""

[TheWorld:PersistentLevel.H7BattleSite_48 H7BattleSite]
mDescription="这些废墟看起来平静而无生气。但仍能感受到一股强大的魔法存在。"
mName=""

[TheWorld:PersistentLevel.H7BattleSite_49 H7BattleSite]
mDescription="这艘船几乎无法航行，看起来已被遗弃，也许还藏着一些财宝。"
mName=""

[TheWorld:PersistentLevel.H7BattleSite_5 H7BattleSite]
mDescription="诅咒笼罩着此地，但阴影中可能隐藏着强大的宝物。"
mName=""

[TheWorld:PersistentLevel.H7BattleSite_50 H7BattleSite]
mDescription="矮人会以他们的生命……以及陷阱来保卫这些宝藏。"
mName=""

[TheWorld:PersistentLevel.H7BattleSite_51 H7BattleSite]
mDescription="这艘船几乎无法航行，看起来已被遗弃，也许还藏着一些财宝。"
mName=""

[TheWorld:PersistentLevel.H7BattleSite_52 H7BattleSite]
mDescription="这艘船几乎无法航行，看起来已被遗弃，也许还藏着一些财宝。"
mName=""

[TheWorld:PersistentLevel.H7BattleSite_525 H7BattleSite]
mDescription="这些废墟看起来平静而无生气。但仍能感受到一股强大的魔法存在。"
mName=""

[TheWorld:PersistentLevel.H7BattleSite_526 H7BattleSite]
mDescription="矮人会以他们的生命……以及陷阱来保卫这些宝藏。"
mName=""

[TheWorld:PersistentLevel.H7BattleSite_528 H7BattleSite]
mDescription="巨大的野兽躲藏在这个洞穴中，使它在震动中崩塌。"
mName=""

[TheWorld:PersistentLevel.H7BattleSite_53 H7BattleSite]
mDescription="这艘船几乎无法航行，看起来已被遗弃，也许还藏着一些财宝。"
mName=""

[TheWorld:PersistentLevel.H7BattleSite_54 H7BattleSite]
mDescription="这艘船几乎无法航行，看起来已被遗弃，也许还藏着一些财宝。"
mName=""

[TheWorld:PersistentLevel.H7BattleSite_55 H7BattleSite]
mDescription="这艘船几乎无法航行，看起来已被遗弃，也许还藏着一些财宝。"
mName=""

[TheWorld:PersistentLevel.H7BattleSite_56 H7BattleSite]
mDescription="这艘船几乎无法航行，看起来已被遗弃，也许还藏着一些财宝。"
mName=""

[TheWorld:PersistentLevel.H7BattleSite_569 H7BattleSite]
mDescription="这些废墟看起来平静而无生气。但仍能感受到一股强大的魔法存在。"
mName=""

[TheWorld:PersistentLevel.H7BattleSite_570 H7BattleSite]
mDescription="诅咒笼罩着此地，但阴影中可能隐藏着强大的宝物。"
mName=""

[TheWorld:PersistentLevel.H7BattleSite_571 H7BattleSite]
mDescription="矮人会以他们的生命……以及陷阱来保卫这些宝藏。"
mName=""

[TheWorld:PersistentLevel.H7BattleSite_6 H7BattleSite]
mDescription="矮人会以他们的生命……以及陷阱来保卫这些宝藏。"
mName=""

[TheWorld:PersistentLevel.H7BattleSite_617 H7BattleSite]
mDescription="这些废墟看起来平静而无生气。但仍能感受到一股强大的魔法存在。"
mName=""

[TheWorld:PersistentLevel.H7BattleSite_618 H7BattleSite]
mDescription="矮人会以他们的生命……以及陷阱来保卫这些宝藏。"
mName=""

[TheWorld:PersistentLevel.H7BattleSite_620 H7BattleSite]
mDescription="巨大的野兽躲藏在这个洞穴中，使它在震动中崩塌。"
mName=""

[TheWorld:PersistentLevel.H7BattleSite_7 H7BattleSite]
mDescription="这艘船已被撕裂。前主人肯定没时间抢救他的货物。"
mName=""

[TheWorld:PersistentLevel.H7BattleSite_8 H7BattleSite]
mDescription="这艘船已被撕裂。前主人肯定没时间抢救他的货物。"
mName=""

[TheWorld:PersistentLevel.H7BattleSite_9 H7BattleSite]
mDescription="这艘船已被撕裂。前主人肯定没时间抢救他的货物。"
mName=""

[TheWorld:PersistentLevel.H7BattleSite_96 H7BattleSite]
mDescription="这些废墟看起来平静而无生气。但仍能感受到一股强大的魔法存在。"
mName=""

[TheWorld:PersistentLevel.H7BattleSite_97 H7BattleSite]
mDescription="诅咒笼罩着此地，但阴影中可能隐藏着强大的宝物。"
mName=""

[TheWorld:PersistentLevel.H7BattleSite_98 H7BattleSite]
mDescription="矮人会以他们的生命……以及陷阱来保卫这些宝藏。"
mName=""

[TheWorld:PersistentLevel.H7BlindBrotherMonastery_21 H7BlindBrotherMonastery]
mName=""

[TheWorld:PersistentLevel.H7BlindBrotherMonastery_325 H7BlindBrotherMonastery]
mName=""

[TheWorld:PersistentLevel.H7BlindBrotherMonastery_431 H7BlindBrotherMonastery]
mName=""

[TheWorld:PersistentLevel.H7BlindBrotherMonastery_585 H7BlindBrotherMonastery]
mName=""

[TheWorld:PersistentLevel.H7BlindBrotherMonastery_586 H7BlindBrotherMonastery]
mName=""

[TheWorld:PersistentLevel.H7BlindBrotherMonastery_63 H7BlindBrotherMonastery]
mName=""

[TheWorld:PersistentLevel.H7BlindBrotherMonastery_632 H7BlindBrotherMonastery]
mName=""

[TheWorld:PersistentLevel.H7BuffSite_0 H7BuffSite]
mName=""

[TheWorld:PersistentLevel.H7BuffSite_1 H7BuffSite]
mName=""

[TheWorld:PersistentLevel.H7BuffSite_10 H7BuffSite]
mName=""

[TheWorld:PersistentLevel.H7BuffSite_102 H7BuffSite]
mName=""

[TheWorld:PersistentLevel.H7BuffSite_11 H7BuffSite]
mName=""

[TheWorld:PersistentLevel.H7BuffSite_12 H7BuffSite]
mName=""

[TheWorld:PersistentLevel.H7BuffSite_13 H7BuffSite]
mName=""

[TheWorld:PersistentLevel.H7BuffSite_133 H7BuffSite]
mName=""

[TheWorld:PersistentLevel.H7BuffSite_134 H7BuffSite]
mName=""

[TheWorld:PersistentLevel.H7BuffSite_139 H7BuffSite]
mName=""

[TheWorld:PersistentLevel.H7BuffSite_14 H7BuffSite]
mName=""

[TheWorld:PersistentLevel.H7BuffSite_15 H7BuffSite]
mName=""

[TheWorld:PersistentLevel.H7BuffSite_16 H7BuffSite]
mName=""

[TheWorld:PersistentLevel.H7BuffSite_165 H7BuffSite]
mName=""

[TheWorld:PersistentLevel.H7BuffSite_17 H7BuffSite]
mName=""

[TheWorld:PersistentLevel.H7BuffSite_177 H7BuffSite]
mName=""

[TheWorld:PersistentLevel.H7BuffSite_178 H7BuffSite]
mName=""

[TheWorld:PersistentLevel.H7BuffSite_18 H7BuffSite]
mName=""

[TheWorld:PersistentLevel.H7BuffSite_19 H7BuffSite]
mName=""

[TheWorld:PersistentLevel.H7BuffSite_2 H7BuffSite]
mName=""

[TheWorld:PersistentLevel.H7BuffSite_20 H7BuffSite]
mName=""

[TheWorld:PersistentLevel.H7BuffSite_21 H7BuffSite]
mName=""

[TheWorld:PersistentLevel.H7BuffSite_216 H7BuffSite]
mName=""

[TheWorld:PersistentLevel.H7BuffSite_217 H7BuffSite]
mName=""

[TheWorld:PersistentLevel.H7BuffSite_218 H7BuffSite]
mName=""

[TheWorld:PersistentLevel.H7BuffSite_22 H7BuffSite]
mName=""

[TheWorld:PersistentLevel.H7BuffSite_23 H7BuffSite]
mName=""

[TheWorld:PersistentLevel.H7BuffSite_24 H7BuffSite]
mName=""

[TheWorld:PersistentLevel.H7BuffSite_249 H7BuffSite]
mName=""

[TheWorld:PersistentLevel.H7BuffSite_25 H7BuffSite]
mName=""

[TheWorld:PersistentLevel.H7BuffSite_26 H7BuffSite]
mName=""

[TheWorld:PersistentLevel.H7BuffSite_265 H7BuffSite]
mName=""

[TheWorld:PersistentLevel.H7BuffSite_27 H7BuffSite]
mName=""

[TheWorld:PersistentLevel.H7BuffSite_276 H7BuffSite]
mName=""

[TheWorld:PersistentLevel.H7BuffSite_28 H7BuffSite]
mName=""

[TheWorld:PersistentLevel.H7BuffSite_282 H7BuffSite]
mName=""

[TheWorld:PersistentLevel.H7BuffSite_283 H7BuffSite]
mName=""

[TheWorld:PersistentLevel.H7BuffSite_29 H7BuffSite]
mName=""

[TheWorld:PersistentLevel.H7BuffSite_3 H7BuffSite]
mName=""

[TheWorld:PersistentLevel.H7BuffSite_30 H7BuffSite]
mName=""

[TheWorld:PersistentLevel.H7BuffSite_31 H7BuffSite]
mName=""

[TheWorld:PersistentLevel.H7BuffSite_316 H7BuffSite]
mName=""

[TheWorld:PersistentLevel.H7BuffSite_330 H7BuffSite]
mName=""

[TheWorld:PersistentLevel.H7BuffSite_331 H7BuffSite]
mName=""

[TheWorld:PersistentLevel.H7BuffSite_376 H7BuffSite]
mName=""

[TheWorld:PersistentLevel.H7BuffSite_377 H7BuffSite]
mName=""

[TheWorld:PersistentLevel.H7BuffSite_4 H7BuffSite]
mName=""

[TheWorld:PersistentLevel.H7BuffSite_405 H7BuffSite]
mName=""

[TheWorld:PersistentLevel.H7BuffSite_411 H7BuffSite]
mName=""

[TheWorld:PersistentLevel.H7BuffSite_435 H7BuffSite]
mName=""

[TheWorld:PersistentLevel.H7BuffSite_487 H7BuffSite]
mName=""

[TheWorld:PersistentLevel.H7BuffSite_488 H7BuffSite]
mName=""

[TheWorld:PersistentLevel.H7BuffSite_499 H7BuffSite]
mName=""

[TheWorld:PersistentLevel.H7BuffSite_5 H7BuffSite]
mName=""

[TheWorld:PersistentLevel.H7BuffSite_539 H7BuffSite]
mName=""

[TheWorld:PersistentLevel.H7BuffSite_540 H7BuffSite]
mName=""

[TheWorld:PersistentLevel.H7BuffSite_546 H7BuffSite]
mName=""

[TheWorld:PersistentLevel.H7BuffSite_56 H7BuffSite]
mName=""

[TheWorld:PersistentLevel.H7BuffSite_576 H7BuffSite]
mName=""

[TheWorld:PersistentLevel.H7BuffSite_591 H7BuffSite]
mName=""

[TheWorld:PersistentLevel.H7BuffSite_597 H7BuffSite]
mName=""

[TheWorld:PersistentLevel.H7BuffSite_598 H7BuffSite]
mName=""

[TheWorld:PersistentLevel.H7BuffSite_6 H7BuffSite]
mName=""

[TheWorld:PersistentLevel.H7BuffSite_635 H7BuffSite]
mName=""

[TheWorld:PersistentLevel.H7BuffSite_640 H7BuffSite]
mName=""

[TheWorld:PersistentLevel.H7BuffSite_69 H7BuffSite]
mName=""

[TheWorld:PersistentLevel.H7BuffSite_7 H7BuffSite]
mName=""

[TheWorld:PersistentLevel.H7BuffSite_8 H7BuffSite]
mName=""

[TheWorld:PersistentLevel.H7BuffSite_9 H7BuffSite]
mName=""

[TheWorld:PersistentLevel.H7CrusaderCommandery_0 H7CrusaderCommandery]
mDescription="只有一小支驻军在保护这个地方。附近似乎没有援军。"
mName=""

[TheWorld:PersistentLevel.H7CrusaderCommandery_1 H7CrusaderCommandery]
mDescription="只有一小支驻军在保护这个地方。附近似乎没有援军。"
mName=""

[TheWorld:PersistentLevel.H7CrusaderCommandery_195 H7CrusaderCommandery]
mDescription="只有一小支驻军在保护这个地方。附近似乎没有援军。"
mName=""

[TheWorld:PersistentLevel.H7CrusaderCommandery_2 H7CrusaderCommandery]
mDescription="只有一小支驻军在保护这个地方。附近似乎没有援军。"
mName=""

[TheWorld:PersistentLevel.H7CrusaderCommandery_258 H7CrusaderCommandery]
mDescription="只有一小支驻军在保护这个地方。附近似乎没有援军。"
mName=""

[TheWorld:PersistentLevel.H7CrusaderCommandery_3 H7CrusaderCommandery]
mDescription="只有一小支驻军在保护这个地方。附近似乎没有援军。"
mName=""

[TheWorld:PersistentLevel.H7CrusaderCommandery_4 H7CrusaderCommandery]
mDescription="只有一小支驻军在保护这个地方。附近似乎没有援军。"
mName=""

[TheWorld:PersistentLevel.H7CrusaderCommandery_49 H7CrusaderCommandery]
mDescription="只有一小支驻军在保护这个地方。附近似乎没有援军。"
mName=""

[TheWorld:PersistentLevel.H7DimensionPortal_0 H7DimensionPortal]
mName=""

[TheWorld:PersistentLevel.H7DimensionPortal_1 H7DimensionPortal]
mName=""

[TheWorld:PersistentLevel.H7DimensionPortal_10 H7DimensionPortal]
mName=""

[TheWorld:PersistentLevel.H7DimensionPortal_11 H7DimensionPortal]
mName=""

[TheWorld:PersistentLevel.H7DimensionPortal_12 H7DimensionPortal]
mName=""

[TheWorld:PersistentLevel.H7DimensionPortal_13 H7DimensionPortal]
mName=""

[TheWorld:PersistentLevel.H7DimensionPortal_14 H7DimensionPortal]
mName=""

[TheWorld:PersistentLevel.H7DimensionPortal_15 H7DimensionPortal]
mName=""

[TheWorld:PersistentLevel.H7DimensionPortal_2 H7DimensionPortal]
mName=""

[TheWorld:PersistentLevel.H7DimensionPortal_3 H7DimensionPortal]
mName=""

[TheWorld:PersistentLevel.H7DimensionPortal_4 H7DimensionPortal]
mName=""

[TheWorld:PersistentLevel.H7DimensionPortal_5 H7DimensionPortal]
mName=""

[TheWorld:PersistentLevel.H7DimensionPortal_6 H7DimensionPortal]
mName=""

[TheWorld:PersistentLevel.H7DimensionPortal_7 H7DimensionPortal]
mName=""

[TheWorld:PersistentLevel.H7DimensionPortal_8 H7DimensionPortal]
mName=""

[TheWorld:PersistentLevel.H7DimensionPortal_9 H7DimensionPortal]
mName=""

[TheWorld:PersistentLevel.H7DragonUtopia_0 H7DragonUtopia]
mDescription="此地充满了魔法力量，由凶猛的元素生物守护着。"
mName=""

[TheWorld:PersistentLevel.H7DragonUtopia_1 H7DragonUtopia]
mDescription="此地充满了魔法力量，由凶猛的元素生物守护着。"
mName=""

[TheWorld:PersistentLevel.H7DragonUtopia_115 H7DragonUtopia]
mDescription="强大的宝物和财宝等待着那些敢于面对巨龙军团的勇者。"
mName=""

[TheWorld:PersistentLevel.H7DragonUtopia_132 H7DragonUtopia]
mDescription="此地充满了魔法力量，由凶猛的元素生物守护着。"
mName=""

[TheWorld:PersistentLevel.H7DragonUtopia_158 H7DragonUtopia]
mDescription="强大的宝物和财宝等待着那些敢于面对巨龙军团的勇者。"
mName=""

[TheWorld:PersistentLevel.H7DragonUtopia_193 H7DragonUtopia]
mDescription="强大的宝物和财宝等待着那些敢于面对巨龙军团的勇者。"
mName=""

[TheWorld:PersistentLevel.H7DragonUtopia_2 H7DragonUtopia]
mDescription="此地充满了魔法力量，由凶猛的元素生物守护着。"
mName=""

[TheWorld:PersistentLevel.H7DragonUtopia_209 H7DragonUtopia]
mDescription="此地充满了魔法力量，由凶猛的元素生物守护着。"
mName=""

[TheWorld:PersistentLevel.H7DragonUtopia_237 H7DragonUtopia]
mDescription="强大的宝物和财宝等待着那些敢于面对巨龙军团的勇者。"
mName=""

[TheWorld:PersistentLevel.H7DragonUtopia_256 H7DragonUtopia]
mDescription="强大的宝物和财宝等待着那些敢于面对巨龙军团的勇者。"
mName=""

[TheWorld:PersistentLevel.H7DragonUtopia_275 H7DragonUtopia]
mDescription="此地充满了魔法力量，由凶猛的元素生物守护着。"
mName=""

[TheWorld:PersistentLevel.H7DragonUtopia_3 H7DragonUtopia]
mDescription="强大的宝物和财宝等待着那些敢于面对巨龙军团的勇者。"
mName=""

[TheWorld:PersistentLevel.H7DragonUtopia_309 H7DragonUtopia]
mDescription="强大的宝物和财宝等待着那些敢于面对巨龙军团的勇者。"
mName=""

[TheWorld:PersistentLevel.H7DragonUtopia_351 H7DragonUtopia]
mDescription="强大的宝物和财宝等待着那些敢于面对巨龙军团的勇者。"
mName=""

[TheWorld:PersistentLevel.H7DragonUtopia_398 H7DragonUtopia]
mDescription="强大的宝物和财宝等待着那些敢于面对巨龙军团的勇者。"
mName=""

[TheWorld:PersistentLevel.H7DragonUtopia_415 H7DragonUtopia]
mDescription="强大的宝物和财宝等待着那些敢于面对巨龙军团的勇者。"
mName=""

[TheWorld:PersistentLevel.H7DragonUtopia_434 H7DragonUtopia]
mDescription="此地充满了魔法力量，由凶猛的元素生物守护着。"
mName=""

[TheWorld:PersistentLevel.H7DragonUtopia_47 H7DragonUtopia]
mDescription="强大的宝物和财宝等待着那些敢于面对巨龙军团的勇者。"
mName=""

[TheWorld:PersistentLevel.H7DragonUtopia_474 H7DragonUtopia]
mDescription="强大的宝物和财宝等待着那些敢于面对巨龙军团的勇者。"
mName=""

[TheWorld:PersistentLevel.H7DragonUtopia_524 H7DragonUtopia]
mDescription="强大的宝物和财宝等待着那些敢于面对巨龙军团的勇者。"
mName=""

[TheWorld:PersistentLevel.H7DragonUtopia_538 H7DragonUtopia]
mDescription="此地充满了魔法力量，由凶猛的元素生物守护着。"
mName=""

[TheWorld:PersistentLevel.H7DragonUtopia_568 H7DragonUtopia]
mDescription="强大的宝物和财宝等待着那些敢于面对巨龙军团的勇者。"
mName=""

[TheWorld:PersistentLevel.H7DragonUtopia_616 H7DragonUtopia]
mDescription="强大的宝物和财宝等待着那些敢于面对巨龙军团的勇者。"
mName=""

[TheWorld:PersistentLevel.H7DragonUtopia_634 H7DragonUtopia]
mDescription="此地充满了魔法力量，由凶猛的元素生物守护着。"
mName=""

[TheWorld:PersistentLevel.H7DragonUtopia_95 H7DragonUtopia]
mDescription="强大的宝物和财宝等待着那些敢于面对巨龙军团的勇者。"
mName=""

[TheWorld:PersistentLevel.H7ItemPile_0 H7ItemPile]
mName=""

[TheWorld:PersistentLevel.H7ItemPile_1 H7ItemPile]
mName=""

[TheWorld:PersistentLevel.H7Keymaster_0 H7Keymaster]
mName=""

[TheWorld:PersistentLevel.H7Keymaster_1 H7Keymaster]
mName=""

[TheWorld:PersistentLevel.H7Keymaster_2 H7Keymaster]
mName=""

[TheWorld:PersistentLevel.H7Keymaster_4 H7Keymaster]
mName=""

[TheWorld:PersistentLevel.H7Keymaster_5 H7Keymaster]
mName=""

[TheWorld:PersistentLevel.H7Keymaster_6 H7Keymaster]
mName=""

[TheWorld:PersistentLevel.H7KeymasterGate_0 H7KeymasterGate]
mName=""

[TheWorld:PersistentLevel.H7KeymasterGate_1 H7KeymasterGate]
mName=""

[TheWorld:PersistentLevel.H7KeymasterGate_2 H7KeymasterGate]
mName=""

[TheWorld:PersistentLevel.H7KeymasterGate_3 H7KeymasterGate]
mName=""

[TheWorld:PersistentLevel.H7KeymasterGate_4 H7KeymasterGate]
mName=""

[TheWorld:PersistentLevel.H7KeymasterGate_6 H7KeymasterGate]
mName=""

[TheWorld:PersistentLevel.H7KeymasterGate_7 H7KeymasterGate]
mName=""

[TheWorld:PersistentLevel.H7Merchant_0 H7Merchant]
mName=""

[TheWorld:PersistentLevel.H7Merchant_589 H7Merchant]
mName=""

[TheWorld:PersistentLevel.H7Mine_0 H7Mine]
mName=""

[TheWorld:PersistentLevel.H7Mine_1 H7Mine]
mName=""

[TheWorld:PersistentLevel.H7Mine_103 H7Mine]
mName=""

[TheWorld:PersistentLevel.H7Mine_104 H7Mine]
mName=""

[TheWorld:PersistentLevel.H7Mine_105 H7Mine]
mName=""

[TheWorld:PersistentLevel.H7Mine_107 H7Mine]
mName=""

[TheWorld:PersistentLevel.H7Mine_12 H7Mine]
mName=""

[TheWorld:PersistentLevel.H7Mine_126 H7Mine]
mName=""

[TheWorld:PersistentLevel.H7Mine_127 H7Mine]
mName=""

[TheWorld:PersistentLevel.H7Mine_128 H7Mine]
mName=""

[TheWorld:PersistentLevel.H7Mine_13 H7Mine]
mName=""

[TheWorld:PersistentLevel.H7Mine_14 H7Mine]
mName=""

[TheWorld:PersistentLevel.H7Mine_16 H7Mine]
mName=""

[TheWorld:PersistentLevel.H7Mine_166 H7Mine]
mName=""

[TheWorld:PersistentLevel.H7Mine_167 H7Mine]
mName=""

[TheWorld:PersistentLevel.H7Mine_169 H7Mine]
mName=""

[TheWorld:PersistentLevel.H7Mine_2 H7Mine]
mName=""

[TheWorld:PersistentLevel.H7Mine_201 H7Mine]
mName=""

[TheWorld:PersistentLevel.H7Mine_202 H7Mine]
mName=""

[TheWorld:PersistentLevel.H7Mine_203 H7Mine]
mName=""

[TheWorld:PersistentLevel.H7Mine_244 H7Mine]
mName=""

[TheWorld:PersistentLevel.H7Mine_245 H7Mine]
mName=""

[TheWorld:PersistentLevel.H7Mine_267 H7Mine]
mName=""

[TheWorld:PersistentLevel.H7Mine_268 H7Mine]
mName=""

[TheWorld:PersistentLevel.H7Mine_269 H7Mine]
mName=""

[TheWorld:PersistentLevel.H7Mine_3 H7Mine]
mName=""

[TheWorld:PersistentLevel.H7Mine_317 H7Mine]
mName=""

[TheWorld:PersistentLevel.H7Mine_318 H7Mine]
mName=""

[TheWorld:PersistentLevel.H7Mine_319 H7Mine]
mName=""

[TheWorld:PersistentLevel.H7Mine_321 H7Mine]
mName=""

[TheWorld:PersistentLevel.H7Mine_363 H7Mine]
mName=""

[TheWorld:PersistentLevel.H7Mine_364 H7Mine]
mName=""

[TheWorld:PersistentLevel.H7Mine_365 H7Mine]
mName=""

[TheWorld:PersistentLevel.H7Mine_406 H7Mine]
mName=""

[TheWorld:PersistentLevel.H7Mine_407 H7Mine]
mName=""

[TheWorld:PersistentLevel.H7Mine_424 H7Mine]
mName=""

[TheWorld:PersistentLevel.H7Mine_425 H7Mine]
mName=""

[TheWorld:PersistentLevel.H7Mine_426 H7Mine]
mName=""

[TheWorld:PersistentLevel.H7Mine_478 H7Mine]
mName=""

[TheWorld:PersistentLevel.H7Mine_479 H7Mine]
mName=""

[TheWorld:PersistentLevel.H7Mine_480 H7Mine]
mName=""

[TheWorld:PersistentLevel.H7Mine_482 H7Mine]
mName=""

[TheWorld:PersistentLevel.H7Mine_532 H7Mine]
mName=""

[TheWorld:PersistentLevel.H7Mine_533 H7Mine]
mName=""

[TheWorld:PersistentLevel.H7Mine_534 H7Mine]
mName=""

[TheWorld:PersistentLevel.H7Mine_577 H7Mine]
mName=""

[TheWorld:PersistentLevel.H7Mine_578 H7Mine]
mName=""

[TheWorld:PersistentLevel.H7Mine_579 H7Mine]
mName=""

[TheWorld:PersistentLevel.H7Mine_58 H7Mine]
mName=""

[TheWorld:PersistentLevel.H7Mine_581 H7Mine]
mName=""

[TheWorld:PersistentLevel.H7Mine_59 H7Mine]
mName=""

[TheWorld:PersistentLevel.H7Mine_60 H7Mine]
mName=""

[TheWorld:PersistentLevel.H7Mine_627 H7Mine]
mName=""

[TheWorld:PersistentLevel.H7Mine_628 H7Mine]
mName=""

[TheWorld:PersistentLevel.H7Mine_629 H7Mine]
mName=""

[TheWorld:PersistentLevel.H7Obelisk_136 H7Obelisk]
mName=""

[TheWorld:PersistentLevel.H7Obelisk_213 H7Obelisk]
mName=""

[TheWorld:PersistentLevel.H7Obelisk_279 H7Obelisk]
mName=""

[TheWorld:PersistentLevel.H7Obelisk_373 H7Obelisk]
mName=""

[TheWorld:PersistentLevel.H7Obelisk_437 H7Obelisk]
mName=""

[TheWorld:PersistentLevel.H7Obelisk_543 H7Obelisk]
mName=""

[TheWorld:PersistentLevel.H7Obelisk_637 H7Obelisk]
mName=""

[TheWorld:PersistentLevel.H7Obelisk_66 H7Obelisk]
mName=""

[TheWorld:PersistentLevel.H7Observatory_0 H7Observatory]
mName=""

[TheWorld:PersistentLevel.H7Observatory_1 H7Observatory]
mName=""

[TheWorld:PersistentLevel.H7Observatory_10 H7Observatory]
mName=""

[TheWorld:PersistentLevel.H7Observatory_108 H7Observatory]
mName=""

[TheWorld:PersistentLevel.H7Observatory_11 H7Observatory]
mName=""

[TheWorld:PersistentLevel.H7Observatory_12 H7Observatory]
mName=""

[TheWorld:PersistentLevel.H7Observatory_13 H7Observatory]
mName=""

[TheWorld:PersistentLevel.H7Observatory_14 H7Observatory]
mName=""

[TheWorld:PersistentLevel.H7Observatory_15 H7Observatory]
mName=""

[TheWorld:PersistentLevel.H7Observatory_16 H7Observatory]
mName=""

[TheWorld:PersistentLevel.H7Observatory_17 H7Observatory]
mName=""

[TheWorld:PersistentLevel.H7Observatory_174 H7Observatory]
mName=""

[TheWorld:PersistentLevel.H7Observatory_18 H7Observatory]
mName=""

[TheWorld:PersistentLevel.H7Observatory_19 H7Observatory]
mName=""

[TheWorld:PersistentLevel.H7Observatory_2 H7Observatory]
mName=""

[TheWorld:PersistentLevel.H7Observatory_20 H7Observatory]
mName=""

[TheWorld:PersistentLevel.H7Observatory_21 H7Observatory]
mName=""

[TheWorld:PersistentLevel.H7Observatory_22 H7Observatory]
mName=""

[TheWorld:PersistentLevel.H7Observatory_23 H7Observatory]
mName=""

[TheWorld:PersistentLevel.H7Observatory_24 H7Observatory]
mName=""

[TheWorld:PersistentLevel.H7Observatory_246 H7Observatory]
mName=""

[TheWorld:PersistentLevel.H7Observatory_25 H7Observatory]
mName=""

[TheWorld:PersistentLevel.H7Observatory_26 H7Observatory]
mName=""

[TheWorld:PersistentLevel.H7Observatory_27 H7Observatory]
mName=""

[TheWorld:PersistentLevel.H7Observatory_28 H7Observatory]
mName=""

[TheWorld:PersistentLevel.H7Observatory_29 H7Observatory]
mName=""

[TheWorld:PersistentLevel.H7Observatory_3 H7Observatory]
mName=""

[TheWorld:PersistentLevel.H7Observatory_30 H7Observatory]
mName=""

[TheWorld:PersistentLevel.H7Observatory_31 H7Observatory]
mName=""

[TheWorld:PersistentLevel.H7Observatory_32 H7Observatory]
mName=""

[TheWorld:PersistentLevel.H7Observatory_327 H7Observatory]
mName=""

[TheWorld:PersistentLevel.H7Observatory_33 H7Observatory]
mName=""

[TheWorld:PersistentLevel.H7Observatory_34 H7Observatory]
mName=""

[TheWorld:PersistentLevel.H7Observatory_35 H7Observatory]
mName=""

[TheWorld:PersistentLevel.H7Observatory_36 H7Observatory]
mName=""

[TheWorld:PersistentLevel.H7Observatory_37 H7Observatory]
mName=""

[TheWorld:PersistentLevel.H7Observatory_38 H7Observatory]
mName=""

[TheWorld:PersistentLevel.H7Observatory_39 H7Observatory]
mName=""

[TheWorld:PersistentLevel.H7Observatory_4 H7Observatory]
mName=""

[TheWorld:PersistentLevel.H7Observatory_40 H7Observatory]
mName=""

[TheWorld:PersistentLevel.H7Observatory_408 H7Observatory]
mName=""

[TheWorld:PersistentLevel.H7Observatory_496 H7Observatory]
mName=""

[TheWorld:PersistentLevel.H7Observatory_5 H7Observatory]
mName=""

[TheWorld:PersistentLevel.H7Observatory_594 H7Observatory]
mName=""

[TheWorld:PersistentLevel.H7Observatory_7 H7Observatory]
mName=""

[TheWorld:PersistentLevel.H7Observatory_8 H7Observatory]
mName=""

[TheWorld:PersistentLevel.H7Observatory_9 H7Observatory]
mName=""

[TheWorld:PersistentLevel.H7PermanentBonusSite_0 H7PermanentBonusSite]
mName=""

[TheWorld:PersistentLevel.H7PermanentBonusSite_1 H7PermanentBonusSite]
mName=""

[TheWorld:PersistentLevel.H7PermanentBonusSite_10 H7PermanentBonusSite]
mName=""

[TheWorld:PersistentLevel.H7PermanentBonusSite_11 H7PermanentBonusSite]
mName=""

[TheWorld:PersistentLevel.H7PermanentBonusSite_111 H7PermanentBonusSite]
mName=""

[TheWorld:PersistentLevel.H7PermanentBonusSite_12 H7PermanentBonusSite]
mName=""

[TheWorld:PersistentLevel.H7PermanentBonusSite_13 H7PermanentBonusSite]
mName=""

[TheWorld:PersistentLevel.H7PermanentBonusSite_14 H7PermanentBonusSite]
mName=""

[TheWorld:PersistentLevel.H7PermanentBonusSite_140 H7PermanentBonusSite]
mName=""

[TheWorld:PersistentLevel.H7PermanentBonusSite_15 H7PermanentBonusSite]
mName=""

[TheWorld:PersistentLevel.H7PermanentBonusSite_16 H7PermanentBonusSite]
mName=""

[TheWorld:PersistentLevel.H7PermanentBonusSite_17 H7PermanentBonusSite]
mName=""

[TheWorld:PersistentLevel.H7PermanentBonusSite_173 H7PermanentBonusSite]
mName=""

[TheWorld:PersistentLevel.H7PermanentBonusSite_18 H7PermanentBonusSite]
mName=""

[TheWorld:PersistentLevel.H7PermanentBonusSite_19 H7PermanentBonusSite]
mName=""

[TheWorld:PersistentLevel.H7PermanentBonusSite_2 H7PermanentBonusSite]
mName=""

[TheWorld:PersistentLevel.H7PermanentBonusSite_20 H7PermanentBonusSite]
mName=""

[TheWorld:PersistentLevel.H7PermanentBonusSite_206 H7PermanentBonusSite]
mName=""

[TheWorld:PersistentLevel.H7PermanentBonusSite_21 H7PermanentBonusSite]
mName=""

[TheWorld:PersistentLevel.H7PermanentBonusSite_210 H7PermanentBonusSite]
mName=""

[TheWorld:PersistentLevel.H7PermanentBonusSite_211 H7PermanentBonusSite]
mName=""

[TheWorld:PersistentLevel.H7PermanentBonusSite_219 H7PermanentBonusSite]
mName=""

[TheWorld:PersistentLevel.H7PermanentBonusSite_22 H7PermanentBonusSite]
mName=""

[TheWorld:PersistentLevel.H7PermanentBonusSite_23 H7PermanentBonusSite]
mName=""

[TheWorld:PersistentLevel.H7PermanentBonusSite_24 H7PermanentBonusSite]
mName=""

[TheWorld:PersistentLevel.H7PermanentBonusSite_25 H7PermanentBonusSite]
mName=""

[TheWorld:PersistentLevel.H7PermanentBonusSite_26 H7PermanentBonusSite]
mName=""

[TheWorld:PersistentLevel.H7PermanentBonusSite_27 H7PermanentBonusSite]
mName=""

[TheWorld:PersistentLevel.H7PermanentBonusSite_277 H7PermanentBonusSite]
mName=""

[TheWorld:PersistentLevel.H7PermanentBonusSite_28 H7PermanentBonusSite]
mName=""

[TheWorld:PersistentLevel.H7PermanentBonusSite_284 H7PermanentBonusSite]
mName=""

[TheWorld:PersistentLevel.H7PermanentBonusSite_29 H7PermanentBonusSite]
mName=""

[TheWorld:PersistentLevel.H7PermanentBonusSite_3 H7PermanentBonusSite]
mName=""

[TheWorld:PersistentLevel.H7PermanentBonusSite_30 H7PermanentBonusSite]
mName=""

[TheWorld:PersistentLevel.H7PermanentBonusSite_31 H7PermanentBonusSite]
mName=""

[TheWorld:PersistentLevel.H7PermanentBonusSite_32 H7PermanentBonusSite]
mName=""

[TheWorld:PersistentLevel.H7PermanentBonusSite_33 H7PermanentBonusSite]
mName=""

[TheWorld:PersistentLevel.H7PermanentBonusSite_332 H7PermanentBonusSite]
mName=""

[TheWorld:PersistentLevel.H7PermanentBonusSite_34 H7PermanentBonusSite]
mName=""

[TheWorld:PersistentLevel.H7PermanentBonusSite_35 H7PermanentBonusSite]
mName=""

[TheWorld:PersistentLevel.H7PermanentBonusSite_36 H7PermanentBonusSite]
mName=""

[TheWorld:PersistentLevel.H7PermanentBonusSite_37 H7PermanentBonusSite]
mName=""

[TheWorld:PersistentLevel.H7PermanentBonusSite_371 H7PermanentBonusSite]
mName=""

[TheWorld:PersistentLevel.H7PermanentBonusSite_378 H7PermanentBonusSite]
mName=""

[TheWorld:PersistentLevel.H7PermanentBonusSite_4 H7PermanentBonusSite]
mName=""

[TheWorld:PersistentLevel.H7PermanentBonusSite_489 H7PermanentBonusSite]
mName=""

[TheWorld:PersistentLevel.H7PermanentBonusSite_490 H7PermanentBonusSite]
mName=""

[TheWorld:PersistentLevel.H7PermanentBonusSite_491 H7PermanentBonusSite]
mName=""

[TheWorld:PersistentLevel.H7PermanentBonusSite_492 H7PermanentBonusSite]
mName=""

[TheWorld:PersistentLevel.H7PermanentBonusSite_5 H7PermanentBonusSite]
mName=""

[TheWorld:PersistentLevel.H7PermanentBonusSite_541 H7PermanentBonusSite]
mName=""

[TheWorld:PersistentLevel.H7PermanentBonusSite_547 H7PermanentBonusSite]
mName=""

[TheWorld:PersistentLevel.H7PermanentBonusSite_592 H7PermanentBonusSite]
mName=""

[TheWorld:PersistentLevel.H7PermanentBonusSite_593 H7PermanentBonusSite]
mName=""

[TheWorld:PersistentLevel.H7PermanentBonusSite_6 H7PermanentBonusSite]
mName=""

[TheWorld:PersistentLevel.H7PermanentBonusSite_7 H7PermanentBonusSite]
mName=""

[TheWorld:PersistentLevel.H7PermanentBonusSite_70 H7PermanentBonusSite]
mName=""

[TheWorld:PersistentLevel.H7PermanentBonusSite_71 H7PermanentBonusSite]
mName=""

[TheWorld:PersistentLevel.H7PermanentBonusSite_8 H7PermanentBonusSite]
mName=""

[TheWorld:PersistentLevel.H7PermanentBonusSite_9 H7PermanentBonusSite]
mName=""

[TheWorld:PersistentLevel.H7PickableGold_0 H7PickableGold]
mName=""

[TheWorld:PersistentLevel.H7PickableGold_1 H7PickableGold]
mName=""

[TheWorld:PersistentLevel.H7PickableGold_2 H7PickableGold]
mName=""

[TheWorld:PersistentLevel.H7PickableGold_3 H7PickableGold]
mName=""

[TheWorld:PersistentLevel.H7PickableGold_4 H7PickableGold]
mName=""

[TheWorld:PersistentLevel.H7PickableGold_5 H7PickableGold]
mName=""

[TheWorld:PersistentLevel.H7PickableGold_6 H7PickableGold]
mName=""

[TheWorld:PersistentLevel.H7PickableResource_0 H7PickableResource]
mName=""

[TheWorld:PersistentLevel.H7PickableResource_1 H7PickableResource]
mName=""

[TheWorld:PersistentLevel.H7PickableResource_2 H7PickableResource]
mName=""

[TheWorld:PersistentLevel.H7PickableResource_3 H7PickableResource]
mName=""

[TheWorld:PersistentLevel.H7PickableResource_4 H7PickableResource]
mName=""

[TheWorld:PersistentLevel.H7Prison_0 H7Prison]
mDescription="一位无辜的英雄被囚禁在此。打破牢笼以解救这位英雄。"
mName=""

[TheWorld:PersistentLevel.H7RandomArtifact_0 H7RandomArtifact]
mName=""

[TheWorld:PersistentLevel.H7RandomArtifact_1 H7RandomArtifact]
mName=""

[TheWorld:PersistentLevel.H7RandomArtifact_10 H7RandomArtifact]
mName=""

[TheWorld:PersistentLevel.H7RandomArtifact_100 H7RandomArtifact]
mName=""

[TheWorld:PersistentLevel.H7RandomArtifact_101 H7RandomArtifact]
mName=""

[TheWorld:PersistentLevel.H7RandomArtifact_11 H7RandomArtifact]
mName=""

[TheWorld:PersistentLevel.H7RandomArtifact_112 H7RandomArtifact]
mName=""

[TheWorld:PersistentLevel.H7RandomArtifact_120 H7RandomArtifact]
mName=""

[TheWorld:PersistentLevel.H7RandomArtifact_121 H7RandomArtifact]
mName=""

[TheWorld:PersistentLevel.H7RandomArtifact_122 H7RandomArtifact]
mName=""

[TheWorld:PersistentLevel.H7RandomArtifact_123 H7RandomArtifact]
mName=""

[TheWorld:PersistentLevel.H7RandomArtifact_124 H7RandomArtifact]
mName=""

[TheWorld:PersistentLevel.H7RandomArtifact_141 H7RandomArtifact]
mName=""

[TheWorld:PersistentLevel.H7RandomArtifact_142 H7RandomArtifact]
mName=""

[TheWorld:PersistentLevel.H7RandomArtifact_143 H7RandomArtifact]
mName=""

[TheWorld:PersistentLevel.H7RandomArtifact_144 H7RandomArtifact]
mName=""

[TheWorld:PersistentLevel.H7RandomArtifact_148 H7RandomArtifact]
mName=""

[TheWorld:PersistentLevel.H7RandomArtifact_155 H7RandomArtifact]
mName=""

[TheWorld:PersistentLevel.H7RandomArtifact_156 H7RandomArtifact]
mName=""

[TheWorld:PersistentLevel.H7RandomArtifact_162 H7RandomArtifact]
mName=""

[TheWorld:PersistentLevel.H7RandomArtifact_163 H7RandomArtifact]
mName=""

[TheWorld:PersistentLevel.H7RandomArtifact_164 H7RandomArtifact]
mName=""

[TheWorld:PersistentLevel.H7RandomArtifact_198 H7RandomArtifact]
mName=""

[TheWorld:PersistentLevel.H7RandomArtifact_199 H7RandomArtifact]
mName=""

[TheWorld:PersistentLevel.H7RandomArtifact_220 H7RandomArtifact]
mName=""

[TheWorld:PersistentLevel.H7RandomArtifact_221 H7RandomArtifact]
mName=""

[TheWorld:PersistentLevel.H7RandomArtifact_222 H7RandomArtifact]
mName=""

[TheWorld:PersistentLevel.H7RandomArtifact_223 H7RandomArtifact]
mName=""

[TheWorld:PersistentLevel.H7RandomArtifact_234 H7RandomArtifact]
mName=""

[TheWorld:PersistentLevel.H7RandomArtifact_235 H7RandomArtifact]
mName=""

[TheWorld:PersistentLevel.H7RandomArtifact_242 H7RandomArtifact]
mName=""

[TheWorld:PersistentLevel.H7RandomArtifact_243 H7RandomArtifact]
mName=""

[TheWorld:PersistentLevel.H7RandomArtifact_251 H7RandomArtifact]
mName=""

[TheWorld:PersistentLevel.H7RandomArtifact_261 H7RandomArtifact]
mName=""

[TheWorld:PersistentLevel.H7RandomArtifact_262 H7RandomArtifact]
mName=""

[TheWorld:PersistentLevel.H7RandomArtifact_263 H7RandomArtifact]
mName=""

[TheWorld:PersistentLevel.H7RandomArtifact_264 H7RandomArtifact]
mName=""

[TheWorld:PersistentLevel.H7RandomArtifact_285 H7RandomArtifact]
mName=""

[TheWorld:PersistentLevel.H7RandomArtifact_286 H7RandomArtifact]
mName=""

[TheWorld:PersistentLevel.H7RandomArtifact_287 H7RandomArtifact]
mName=""

[TheWorld:PersistentLevel.H7RandomArtifact_288 H7RandomArtifact]
mName=""

[TheWorld:PersistentLevel.H7RandomArtifact_289 H7RandomArtifact]
mName=""

[TheWorld:PersistentLevel.H7RandomArtifact_294 H7RandomArtifact]
mName=""

[TheWorld:PersistentLevel.H7RandomArtifact_306 H7RandomArtifact]
mName=""

[TheWorld:PersistentLevel.H7RandomArtifact_307 H7RandomArtifact]
mName=""

[TheWorld:PersistentLevel.H7RandomArtifact_313 H7RandomArtifact]
mName=""

[TheWorld:PersistentLevel.H7RandomArtifact_314 H7RandomArtifact]
mName=""

[TheWorld:PersistentLevel.H7RandomArtifact_315 H7RandomArtifact]
mName=""

[TheWorld:PersistentLevel.H7RandomArtifact_343 H7RandomArtifact]
mName=""

[TheWorld:PersistentLevel.H7RandomArtifact_35 H7RandomArtifact]
mName=""

[TheWorld:PersistentLevel.H7RandomArtifact_356 H7RandomArtifact]
mName=""

[TheWorld:PersistentLevel.H7RandomArtifact_357 H7RandomArtifact]
mName=""

[TheWorld:PersistentLevel.H7RandomArtifact_358 H7RandomArtifact]
mName=""

[TheWorld:PersistentLevel.H7RandomArtifact_359 H7RandomArtifact]
mName=""

[TheWorld:PersistentLevel.H7RandomArtifact_360 H7RandomArtifact]
mName=""

[TheWorld:PersistentLevel.H7RandomArtifact_361 H7RandomArtifact]
mName=""

[TheWorld:PersistentLevel.H7RandomArtifact_379 H7RandomArtifact]
mName=""

[TheWorld:PersistentLevel.H7RandomArtifact_380 H7RandomArtifact]
mName=""

[TheWorld:PersistentLevel.H7RandomArtifact_381 H7RandomArtifact]
mName=""

[TheWorld:PersistentLevel.H7RandomArtifact_395 H7RandomArtifact]
mName=""

[TheWorld:PersistentLevel.H7RandomArtifact_396 H7RandomArtifact]
mName=""

[TheWorld:PersistentLevel.H7RandomArtifact_403 H7RandomArtifact]
mName=""

[TheWorld:PersistentLevel.H7RandomArtifact_404 H7RandomArtifact]
mName=""

[TheWorld:PersistentLevel.H7RandomArtifact_419 H7RandomArtifact]
mName=""

[TheWorld:PersistentLevel.H7RandomArtifact_420 H7RandomArtifact]
mName=""

[TheWorld:PersistentLevel.H7RandomArtifact_421 H7RandomArtifact]
mName=""

[TheWorld:PersistentLevel.H7RandomArtifact_422 H7RandomArtifact]
mName=""

[TheWorld:PersistentLevel.H7RandomArtifact_440 H7RandomArtifact]
mName=""

[TheWorld:PersistentLevel.H7RandomArtifact_441 H7RandomArtifact]
mName=""

[TheWorld:PersistentLevel.H7RandomArtifact_442 H7RandomArtifact]
mName=""

[TheWorld:PersistentLevel.H7RandomArtifact_443 H7RandomArtifact]
mName=""

[TheWorld:PersistentLevel.H7RandomArtifact_444 H7RandomArtifact]
mName=""

[TheWorld:PersistentLevel.H7RandomArtifact_445 H7RandomArtifact]
mName=""

[TheWorld:PersistentLevel.H7RandomArtifact_446 H7RandomArtifact]
mName=""

[TheWorld:PersistentLevel.H7RandomArtifact_447 H7RandomArtifact]
mName=""

[TheWorld:PersistentLevel.H7RandomArtifact_448 H7RandomArtifact]
mName=""

[TheWorld:PersistentLevel.H7RandomArtifact_449 H7RandomArtifact]
mName=""

[TheWorld:PersistentLevel.H7RandomArtifact_452 H7RandomArtifact]
mName=""

[TheWorld:PersistentLevel.H7RandomArtifact_471 H7RandomArtifact]
mName=""

[TheWorld:PersistentLevel.H7RandomArtifact_472 H7RandomArtifact]
mName=""

[TheWorld:PersistentLevel.H7RandomArtifact_503 H7RandomArtifact]
mName=""

[TheWorld:PersistentLevel.H7RandomArtifact_52 H7RandomArtifact]
mName=""

[TheWorld:PersistentLevel.H7RandomArtifact_529 H7RandomArtifact]
mName=""

[TheWorld:PersistentLevel.H7RandomArtifact_53 H7RandomArtifact]
mName=""

[TheWorld:PersistentLevel.H7RandomArtifact_530 H7RandomArtifact]
mName=""

[TheWorld:PersistentLevel.H7RandomArtifact_54 H7RandomArtifact]
mName=""

[TheWorld:PersistentLevel.H7RandomArtifact_548 H7RandomArtifact]
mName=""

[TheWorld:PersistentLevel.H7RandomArtifact_549 H7RandomArtifact]
mName=""

[TheWorld:PersistentLevel.H7RandomArtifact_55 H7RandomArtifact]
mName=""

[TheWorld:PersistentLevel.H7RandomArtifact_550 H7RandomArtifact]
mName=""

[TheWorld:PersistentLevel.H7RandomArtifact_551 H7RandomArtifact]
mName=""

[TheWorld:PersistentLevel.H7RandomArtifact_552 H7RandomArtifact]
mName=""

[TheWorld:PersistentLevel.H7RandomArtifact_565 H7RandomArtifact]
mName=""

[TheWorld:PersistentLevel.H7RandomArtifact_566 H7RandomArtifact]
mName=""

[TheWorld:PersistentLevel.H7RandomArtifact_572 H7RandomArtifact]
mName=""

[TheWorld:PersistentLevel.H7RandomArtifact_573 H7RandomArtifact]
mName=""

[TheWorld:PersistentLevel.H7RandomArtifact_574 H7RandomArtifact]
mName=""

[TheWorld:PersistentLevel.H7RandomArtifact_575 H7RandomArtifact]
mName=""

[TheWorld:PersistentLevel.H7RandomArtifact_621 H7RandomArtifact]
mName=""

[TheWorld:PersistentLevel.H7RandomArtifact_622 H7RandomArtifact]
mName=""

[TheWorld:PersistentLevel.H7RandomArtifact_623 H7RandomArtifact]
mName=""

[TheWorld:PersistentLevel.H7RandomArtifact_624 H7RandomArtifact]
mName=""

[TheWorld:PersistentLevel.H7RandomArtifact_625 H7RandomArtifact]
mName=""

[TheWorld:PersistentLevel.H7RandomArtifact_641 H7RandomArtifact]
mName=""

[TheWorld:PersistentLevel.H7RandomArtifact_642 H7RandomArtifact]
mName=""

[TheWorld:PersistentLevel.H7RandomArtifact_643 H7RandomArtifact]
mName=""

[TheWorld:PersistentLevel.H7RandomArtifact_646 H7RandomArtifact]
mName=""

[TheWorld:PersistentLevel.H7RandomArtifact_7 H7RandomArtifact]
mName=""

[TheWorld:PersistentLevel.H7RandomArtifact_72 H7RandomArtifact]
mName=""

[TheWorld:PersistentLevel.H7RandomArtifact_73 H7RandomArtifact]
mName=""

[TheWorld:PersistentLevel.H7RandomArtifact_74 H7RandomArtifact]
mName=""

[TheWorld:PersistentLevel.H7RandomArtifact_75 H7RandomArtifact]
mName=""

[TheWorld:PersistentLevel.H7RandomArtifact_76 H7RandomArtifact]
mName=""

[TheWorld:PersistentLevel.H7RandomArtifact_77 H7RandomArtifact]
mName=""

[TheWorld:PersistentLevel.H7RandomArtifact_78 H7RandomArtifact]
mName=""

[TheWorld:PersistentLevel.H7RandomArtifact_79 H7RandomArtifact]
mName=""

[TheWorld:PersistentLevel.H7RandomArtifact_8 H7RandomArtifact]
mName=""

[TheWorld:PersistentLevel.H7RandomArtifact_84 H7RandomArtifact]
mName=""

[TheWorld:PersistentLevel.H7RandomArtifact_9 H7RandomArtifact]
mName=""

[TheWorld:PersistentLevel.H7RandomArtifact_92 H7RandomArtifact]
mName=""

[TheWorld:PersistentLevel.H7RandomArtifact_93 H7RandomArtifact]
mName=""

[TheWorld:PersistentLevel.H7RandomCampfire_1138 H7RandomCampfire]
mName="篝火"

[TheWorld:PersistentLevel.H7RandomCampfire_1139 H7RandomCampfire]
mName="篝火"

[TheWorld:PersistentLevel.H7RandomCampfire_114 H7RandomCampfire]
mName="篝火"

[TheWorld:PersistentLevel.H7RandomCampfire_1144 H7RandomCampfire]
mName="篝火"

[TheWorld:PersistentLevel.H7RandomCampfire_1146 H7RandomCampfire]
mName="篝火"

[TheWorld:PersistentLevel.H7RandomCampfire_1149 H7RandomCampfire]
mName="篝火"

[TheWorld:PersistentLevel.H7RandomCampfire_1157 H7RandomCampfire]
mName="篝火"

[TheWorld:PersistentLevel.H7RandomCampfire_1161 H7RandomCampfire]
mName="篝火"

[TheWorld:PersistentLevel.H7RandomCampfire_1164 H7RandomCampfire]
mName="篝火"

[TheWorld:PersistentLevel.H7RandomCampfire_1167 H7RandomCampfire]
mName="篝火"

[TheWorld:PersistentLevel.H7RandomCampfire_1174 H7RandomCampfire]
mName="篝火"

[TheWorld:PersistentLevel.H7RandomCampfire_1178 H7RandomCampfire]
mName="篝火"

[TheWorld:PersistentLevel.H7RandomCampfire_1199 H7RandomCampfire]
mName="篝火"

[TheWorld:PersistentLevel.H7RandomCampfire_1200 H7RandomCampfire]
mName="篝火"

[TheWorld:PersistentLevel.H7RandomCampfire_1203 H7RandomCampfire]
mName="篝火"

[TheWorld:PersistentLevel.H7RandomCampfire_1205 H7RandomCampfire]
mName="篝火"

[TheWorld:PersistentLevel.H7RandomCampfire_1209 H7RandomCampfire]
mName="篝火"

[TheWorld:PersistentLevel.H7RandomCampfire_1215 H7RandomCampfire]
mName="篝火"

[TheWorld:PersistentLevel.H7RandomCampfire_1216 H7RandomCampfire]
mName="篝火"

[TheWorld:PersistentLevel.H7RandomCampfire_1218 H7RandomCampfire]
mName="篝火"

[TheWorld:PersistentLevel.H7RandomCampfire_1226 H7RandomCampfire]
mName="篝火"

[TheWorld:PersistentLevel.H7RandomCampfire_1231 H7RandomCampfire]
mName="篝火"

[TheWorld:PersistentLevel.H7RandomCampfire_1233 H7RandomCampfire]
mName="篝火"

[TheWorld:PersistentLevel.H7RandomCampfire_1239 H7RandomCampfire]
mName="篝火"

[TheWorld:PersistentLevel.H7RandomCampfire_1240 H7RandomCampfire]
mName="篝火"

[TheWorld:PersistentLevel.H7RandomCampfire_149 H7RandomCampfire]
mName="篝火"

[TheWorld:PersistentLevel.H7RandomCampfire_150 H7RandomCampfire]
mName="篝火"

[TheWorld:PersistentLevel.H7RandomCampfire_190 H7RandomCampfire]
mName="篝火"

[TheWorld:PersistentLevel.H7RandomCampfire_191 H7RandomCampfire]
mName="篝火"

[TheWorld:PersistentLevel.H7RandomCampfire_192 H7RandomCampfire]
mName="篝火"

[TheWorld:PersistentLevel.H7RandomCampfire_252 H7RandomCampfire]
mName="篝火"

[TheWorld:PersistentLevel.H7RandomCampfire_298 H7RandomCampfire]
mName="篝火"

[TheWorld:PersistentLevel.H7RandomCampfire_299 H7RandomCampfire]
mName="篝火"

[TheWorld:PersistentLevel.H7RandomCampfire_300 H7RandomCampfire]
mName="篝火"

[TheWorld:PersistentLevel.H7RandomCampfire_301 H7RandomCampfire]
mName="篝火"

[TheWorld:PersistentLevel.H7RandomCampfire_302 H7RandomCampfire]
mName="篝火"

[TheWorld:PersistentLevel.H7RandomCampfire_303 H7RandomCampfire]
mName="篝火"

[TheWorld:PersistentLevel.H7RandomCampfire_304 H7RandomCampfire]
mName="篝火"

[TheWorld:PersistentLevel.H7RandomCampfire_344 H7RandomCampfire]
mName="篝火"

[TheWorld:PersistentLevel.H7RandomCampfire_345 H7RandomCampfire]
mName="篝火"

[TheWorld:PersistentLevel.H7RandomCampfire_346 H7RandomCampfire]
mName="篝火"

[TheWorld:PersistentLevel.H7RandomCampfire_347 H7RandomCampfire]
mName="篝火"

[TheWorld:PersistentLevel.H7RandomCampfire_348 H7RandomCampfire]
mName="篝火"

[TheWorld:PersistentLevel.H7RandomCampfire_349 H7RandomCampfire]
mName="篝火"

[TheWorld:PersistentLevel.H7RandomCampfire_350 H7RandomCampfire]
mName="篝火"

[TheWorld:PersistentLevel.H7RandomCampfire_36 H7RandomCampfire]
mName="篝火"

[TheWorld:PersistentLevel.H7RandomCampfire_37 H7RandomCampfire]
mName="篝火"

[TheWorld:PersistentLevel.H7RandomCampfire_38 H7RandomCampfire]
mName="篝火"

[TheWorld:PersistentLevel.H7RandomCampfire_39 H7RandomCampfire]
mName="篝火"

[TheWorld:PersistentLevel.H7RandomCampfire_391 H7RandomCampfire]
mName="篝火"

[TheWorld:PersistentLevel.H7RandomCampfire_392 H7RandomCampfire]
mName="篝火"

[TheWorld:PersistentLevel.H7RandomCampfire_393 H7RandomCampfire]
mName="篝火"

[TheWorld:PersistentLevel.H7RandomCampfire_40 H7RandomCampfire]
mName="篝火"

[TheWorld:PersistentLevel.H7RandomCampfire_41 H7RandomCampfire]
mName="篝火"

[TheWorld:PersistentLevel.H7RandomCampfire_412 H7RandomCampfire]
mName="篝火"

[TheWorld:PersistentLevel.H7RandomCampfire_413 H7RandomCampfire]
mName="篝火"

[TheWorld:PersistentLevel.H7RandomCampfire_414 H7RandomCampfire]
mName="篝火"

[TheWorld:PersistentLevel.H7RandomCampfire_42 H7RandomCampfire]
mName="篝火"

[TheWorld:PersistentLevel.H7RandomCampfire_460 H7RandomCampfire]
mName="篝火"

[TheWorld:PersistentLevel.H7RandomCampfire_461 H7RandomCampfire]
mName="篝火"

[TheWorld:PersistentLevel.H7RandomCampfire_462 H7RandomCampfire]
mName="篝火"

[TheWorld:PersistentLevel.H7RandomCampfire_463 H7RandomCampfire]
mName="篝火"

[TheWorld:PersistentLevel.H7RandomCampfire_464 H7RandomCampfire]
mName="篝火"

[TheWorld:PersistentLevel.H7RandomCampfire_465 H7RandomCampfire]
mName="篝火"

[TheWorld:PersistentLevel.H7RandomCampfire_466 H7RandomCampfire]
mName="篝火"

[TheWorld:PersistentLevel.H7RandomCampfire_467 H7RandomCampfire]
mName="篝火"

[TheWorld:PersistentLevel.H7RandomCampfire_468 H7RandomCampfire]
mName="篝火"

[TheWorld:PersistentLevel.H7RandomCampfire_469 H7RandomCampfire]
mName="篝火"

[TheWorld:PersistentLevel.H7RandomCampfire_516 H7RandomCampfire]
mName="篝火"

[TheWorld:PersistentLevel.H7RandomCampfire_517 H7RandomCampfire]
mName="篝火"

[TheWorld:PersistentLevel.H7RandomCampfire_518 H7RandomCampfire]
mName="篝火"

[TheWorld:PersistentLevel.H7RandomCampfire_519 H7RandomCampfire]
mName="篝火"

[TheWorld:PersistentLevel.H7RandomCampfire_520 H7RandomCampfire]
mName="篝火"

[TheWorld:PersistentLevel.H7RandomCampfire_521 H7RandomCampfire]
mName="篝火"

[TheWorld:PersistentLevel.H7RandomCampfire_522 H7RandomCampfire]
mName="篝火"

[TheWorld:PersistentLevel.H7RandomCampfire_523 H7RandomCampfire]
mName="篝火"

[TheWorld:PersistentLevel.H7RandomCampfire_560 H7RandomCampfire]
mName="篝火"

[TheWorld:PersistentLevel.H7RandomCampfire_561 H7RandomCampfire]
mName="篝火"

[TheWorld:PersistentLevel.H7RandomCampfire_562 H7RandomCampfire]
mName="篝火"

[TheWorld:PersistentLevel.H7RandomCampfire_563 H7RandomCampfire]
mName="篝火"

[TheWorld:PersistentLevel.H7RandomCampfire_605 H7RandomCampfire]
mName="篝火"

[TheWorld:PersistentLevel.H7RandomCampfire_606 H7RandomCampfire]
mName="篝火"

[TheWorld:PersistentLevel.H7RandomCampfire_607 H7RandomCampfire]
mName="篝火"

[TheWorld:PersistentLevel.H7RandomCampfire_608 H7RandomCampfire]
mName="篝火"

[TheWorld:PersistentLevel.H7RandomCampfire_609 H7RandomCampfire]
mName="篝火"

[TheWorld:PersistentLevel.H7RandomCampfire_610 H7RandomCampfire]
mName="篝火"

[TheWorld:PersistentLevel.H7RandomCampfire_611 H7RandomCampfire]
mName="篝火"

[TheWorld:PersistentLevel.H7RandomCampfire_612 H7RandomCampfire]
mName="篝火"

[TheWorld:PersistentLevel.H7RandomCampfire_613 H7RandomCampfire]
mName="篝火"

[TheWorld:PersistentLevel.H7RandomCampfire_614 H7RandomCampfire]
mName="篝火"

[TheWorld:PersistentLevel.H7RandomCampfire_615 H7RandomCampfire]
mName="篝火"

[TheWorld:PersistentLevel.H7RandomCampfire_651 H7RandomCampfire]
mName="篝火"

[TheWorld:PersistentLevel.H7RandomCampfire_652 H7RandomCampfire]
mName="篝火"

[TheWorld:PersistentLevel.H7RandomCampfire_653 H7RandomCampfire]
mName="篝火"

[TheWorld:PersistentLevel.H7RandomCampfire_654 H7RandomCampfire]
mName="篝火"

[TheWorld:PersistentLevel.H7RandomCampfire_655 H7RandomCampfire]
mName="篝火"

[TheWorld:PersistentLevel.H7RandomCampfire_87 H7RandomCampfire]
mName="篝火"

[TheWorld:PersistentLevel.H7RandomCampfire_88 H7RandomCampfire]
mName="篝火"

[TheWorld:PersistentLevel.H7RandomCampfire_89 H7RandomCampfire]
mName="篝火"

[TheWorld:PersistentLevel.H7RandomCampfire_90 H7RandomCampfire]
mName="篝火"

[TheWorld:PersistentLevel.H7RandomDwelling_0 H7RandomDwelling]
mName=""

[TheWorld:PersistentLevel.H7RandomDwelling_1 H7RandomDwelling]
mName=""

[TheWorld:PersistentLevel.H7RandomDwelling_10 H7RandomDwelling]
mName=""

[TheWorld:PersistentLevel.H7RandomDwelling_106 H7RandomDwelling]
mName=""

[TheWorld:PersistentLevel.H7RandomDwelling_11 H7RandomDwelling]
mName=""

[TheWorld:PersistentLevel.H7RandomDwelling_12 H7RandomDwelling]
mName=""

[TheWorld:PersistentLevel.H7RandomDwelling_125 H7RandomDwelling]
mName=""

[TheWorld:PersistentLevel.H7RandomDwelling_13 H7RandomDwelling]
mName=""

[TheWorld:PersistentLevel.H7RandomDwelling_14 H7RandomDwelling]
mName=""

[TheWorld:PersistentLevel.H7RandomDwelling_15 H7RandomDwelling]
mName=""

[TheWorld:PersistentLevel.H7RandomDwelling_168 H7RandomDwelling]
mName=""

[TheWorld:PersistentLevel.H7RandomDwelling_17 H7RandomDwelling]
mName=""

[TheWorld:PersistentLevel.H7RandomDwelling_2 H7RandomDwelling]
mName=""

[TheWorld:PersistentLevel.H7RandomDwelling_200 H7RandomDwelling]
mName=""

[TheWorld:PersistentLevel.H7RandomDwelling_266 H7RandomDwelling]
mName=""

[TheWorld:PersistentLevel.H7RandomDwelling_3 H7RandomDwelling]
mName=""

[TheWorld:PersistentLevel.H7RandomDwelling_320 H7RandomDwelling]
mName=""

[TheWorld:PersistentLevel.H7RandomDwelling_362 H7RandomDwelling]
mName=""

[TheWorld:PersistentLevel.H7RandomDwelling_4 H7RandomDwelling]
mName=""

[TheWorld:PersistentLevel.H7RandomDwelling_423 H7RandomDwelling]
mName=""

[TheWorld:PersistentLevel.H7RandomDwelling_481 H7RandomDwelling]
mName=""

[TheWorld:PersistentLevel.H7RandomDwelling_5 H7RandomDwelling]
mName=""

[TheWorld:PersistentLevel.H7RandomDwelling_531 H7RandomDwelling]
mName=""

[TheWorld:PersistentLevel.H7RandomDwelling_57 H7RandomDwelling]
mName=""

[TheWorld:PersistentLevel.H7RandomDwelling_580 H7RandomDwelling]
mName=""

[TheWorld:PersistentLevel.H7RandomDwelling_6 H7RandomDwelling]
mName=""

[TheWorld:PersistentLevel.H7RandomDwelling_626 H7RandomDwelling]
mName=""

[TheWorld:PersistentLevel.H7RandomDwelling_7 H7RandomDwelling]
mName=""

[TheWorld:PersistentLevel.H7RandomDwelling_8 H7RandomDwelling]
mName=""

[TheWorld:PersistentLevel.H7RandomDwelling_9 H7RandomDwelling]
mName=""

[TheWorld:PersistentLevel.H7RandomItemSite_118 H7RandomItemSite]
mName=""

[TheWorld:PersistentLevel.H7RandomItemSite_197 H7RandomItemSite]
mName=""

[TheWorld:PersistentLevel.H7RandomItemSite_241 H7RandomItemSite]
mName=""

[TheWorld:PersistentLevel.H7RandomItemSite_260 H7RandomItemSite]
mName=""

[TheWorld:PersistentLevel.H7RandomItemSite_355 H7RandomItemSite]
mName=""

[TheWorld:PersistentLevel.H7RandomItemSite_402 H7RandomItemSite]
mName=""

[TheWorld:PersistentLevel.H7RandomItemSite_51 H7RandomItemSite]
mName=""

[TheWorld:PersistentLevel.H7RandomItemSite_527 H7RandomItemSite]
mName=""

[TheWorld:PersistentLevel.H7RandomItemSite_619 H7RandomItemSite]
mName=""

[TheWorld:PersistentLevel.H7RandomItemSite_99 H7RandomItemSite]
mName=""

[TheWorld:PersistentLevel.H7RandomResource_113 H7RandomResource]
mName=""

[TheWorld:PersistentLevel.H7RandomResource_1130 H7RandomResource]
mName=""

[TheWorld:PersistentLevel.H7RandomResource_1134 H7RandomResource]
mName=""

[TheWorld:PersistentLevel.H7RandomResource_1135 H7RandomResource]
mName=""

[TheWorld:PersistentLevel.H7RandomResource_1136 H7RandomResource]
mName=""

[TheWorld:PersistentLevel.H7RandomResource_1140 H7RandomResource]
mName=""

[TheWorld:PersistentLevel.H7RandomResource_1141 H7RandomResource]
mName=""

[TheWorld:PersistentLevel.H7RandomResource_1143 H7RandomResource]
mName=""

[TheWorld:PersistentLevel.H7RandomResource_1147 H7RandomResource]
mName=""

[TheWorld:PersistentLevel.H7RandomResource_1148 H7RandomResource]
mName=""

[TheWorld:PersistentLevel.H7RandomResource_1150 H7RandomResource]
mName=""

[TheWorld:PersistentLevel.H7RandomResource_1152 H7RandomResource]
mName=""

[TheWorld:PersistentLevel.H7RandomResource_1153 H7RandomResource]
mName=""

[TheWorld:PersistentLevel.H7RandomResource_1155 H7RandomResource]
mName=""

[TheWorld:PersistentLevel.H7RandomResource_1156 H7RandomResource]
mName=""

[TheWorld:PersistentLevel.H7RandomResource_1160 H7RandomResource]
mName=""

[TheWorld:PersistentLevel.H7RandomResource_1162 H7RandomResource]
mName=""

[TheWorld:PersistentLevel.H7RandomResource_1163 H7RandomResource]
mName=""

[TheWorld:PersistentLevel.H7RandomResource_1166 H7RandomResource]
mName=""

[TheWorld:PersistentLevel.H7RandomResource_1168 H7RandomResource]
mName=""

[TheWorld:PersistentLevel.H7RandomResource_1170 H7RandomResource]
mName=""

[TheWorld:PersistentLevel.H7RandomResource_1171 H7RandomResource]
mName=""

[TheWorld:PersistentLevel.H7RandomResource_1172 H7RandomResource]
mName=""

[TheWorld:PersistentLevel.H7RandomResource_1173 H7RandomResource]
mName=""

[TheWorld:PersistentLevel.H7RandomResource_1177 H7RandomResource]
mName=""

[TheWorld:PersistentLevel.H7RandomResource_1180 H7RandomResource]
mName=""

[TheWorld:PersistentLevel.H7RandomResource_1182 H7RandomResource]
mName=""

[TheWorld:PersistentLevel.H7RandomResource_1184 H7RandomResource]
mName=""

[TheWorld:PersistentLevel.H7RandomResource_1187 H7RandomResource]
mName=""

[TheWorld:PersistentLevel.H7RandomResource_1188 H7RandomResource]
mName=""

[TheWorld:PersistentLevel.H7RandomResource_1189 H7RandomResource]
mName=""

[TheWorld:PersistentLevel.H7RandomResource_1193 H7RandomResource]
mName=""

[TheWorld:PersistentLevel.H7RandomResource_1194 H7RandomResource]
mName=""

[TheWorld:PersistentLevel.H7RandomResource_1196 H7RandomResource]
mName=""

[TheWorld:PersistentLevel.H7RandomResource_1197 H7RandomResource]
mName=""

[TheWorld:PersistentLevel.H7RandomResource_1201 H7RandomResource]
mName=""

[TheWorld:PersistentLevel.H7RandomResource_1202 H7RandomResource]
mName=""

[TheWorld:PersistentLevel.H7RandomResource_1204 H7RandomResource]
mName=""

[TheWorld:PersistentLevel.H7RandomResource_1207 H7RandomResource]
mName=""

[TheWorld:PersistentLevel.H7RandomResource_1211 H7RandomResource]
mName=""

[TheWorld:PersistentLevel.H7RandomResource_1212 H7RandomResource]
mName=""

[TheWorld:PersistentLevel.H7RandomResource_1213 H7RandomResource]
mName=""

[TheWorld:PersistentLevel.H7RandomResource_1217 H7RandomResource]
mName=""

[TheWorld:PersistentLevel.H7RandomResource_1219 H7RandomResource]
mName=""

[TheWorld:PersistentLevel.H7RandomResource_1221 H7RandomResource]
mName=""

[TheWorld:PersistentLevel.H7RandomResource_1222 H7RandomResource]
mName=""

[TheWorld:PersistentLevel.H7RandomResource_1223 H7RandomResource]
mName=""

[TheWorld:PersistentLevel.H7RandomResource_1227 H7RandomResource]
mName=""

[TheWorld:PersistentLevel.H7RandomResource_1228 H7RandomResource]
mName=""

[TheWorld:PersistentLevel.H7RandomResource_1229 H7RandomResource]
mName=""

[TheWorld:PersistentLevel.H7RandomResource_1230 H7RandomResource]
mName=""

[TheWorld:PersistentLevel.H7RandomResource_1232 H7RandomResource]
mName=""

[TheWorld:PersistentLevel.H7RandomResource_1236 H7RandomResource]
mName=""

[TheWorld:PersistentLevel.H7RandomResource_1238 H7RandomResource]
mName=""

[TheWorld:PersistentLevel.H7RandomResource_1242 H7RandomResource]
mName=""

[TheWorld:PersistentLevel.H7RandomResource_151 H7RandomResource]
mName=""

[TheWorld:PersistentLevel.H7RandomResource_152 H7RandomResource]
mName=""

[TheWorld:PersistentLevel.H7RandomResource_153 H7RandomResource]
mName=""

[TheWorld:PersistentLevel.H7RandomResource_181 H7RandomResource]
mName=""

[TheWorld:PersistentLevel.H7RandomResource_182 H7RandomResource]
mName=""

[TheWorld:PersistentLevel.H7RandomResource_183 H7RandomResource]
mName=""

[TheWorld:PersistentLevel.H7RandomResource_184 H7RandomResource]
mName=""

[TheWorld:PersistentLevel.H7RandomResource_228 H7RandomResource]
mName=""

[TheWorld:PersistentLevel.H7RandomResource_229 H7RandomResource]
mName=""

[TheWorld:PersistentLevel.H7RandomResource_230 H7RandomResource]
mName=""

[TheWorld:PersistentLevel.H7RandomResource_231 H7RandomResource]
mName=""

[TheWorld:PersistentLevel.H7RandomResource_232 H7RandomResource]
mName=""

[TheWorld:PersistentLevel.H7RandomResource_253 H7RandomResource]
mName=""

[TheWorld:PersistentLevel.H7RandomResource_254 H7RandomResource]
mName=""

[TheWorld:PersistentLevel.H7RandomResource_255 H7RandomResource]
mName=""

[TheWorld:PersistentLevel.H7RandomResource_295 H7RandomResource]
mName=""

[TheWorld:PersistentLevel.H7RandomResource_296 H7RandomResource]
mName=""

[TheWorld:PersistentLevel.H7RandomResource_297 H7RandomResource]
mName=""

[TheWorld:PersistentLevel.H7RandomResource_31 H7RandomResource]
mName=""

[TheWorld:PersistentLevel.H7RandomResource_32 H7RandomResource]
mName=""

[TheWorld:PersistentLevel.H7RandomResource_33 H7RandomResource]
mName=""

[TheWorld:PersistentLevel.H7RandomResource_336 H7RandomResource]
mName=""

[TheWorld:PersistentLevel.H7RandomResource_337 H7RandomResource]
mName=""

[TheWorld:PersistentLevel.H7RandomResource_338 H7RandomResource]
mName=""

[TheWorld:PersistentLevel.H7RandomResource_339 H7RandomResource]
mName=""

[TheWorld:PersistentLevel.H7RandomResource_34 H7RandomResource]
mName=""

[TheWorld:PersistentLevel.H7RandomResource_340 H7RandomResource]
mName=""

[TheWorld:PersistentLevel.H7RandomResource_385 H7RandomResource]
mName=""

[TheWorld:PersistentLevel.H7RandomResource_386 H7RandomResource]
mName=""

[TheWorld:PersistentLevel.H7RandomResource_387 H7RandomResource]
mName=""

[TheWorld:PersistentLevel.H7RandomResource_388 H7RandomResource]
mName=""

[TheWorld:PersistentLevel.H7RandomResource_389 H7RandomResource]
mName=""

[TheWorld:PersistentLevel.H7RandomResource_390 H7RandomResource]
mName=""

[TheWorld:PersistentLevel.H7RandomResource_454 H7RandomResource]
mName=""

[TheWorld:PersistentLevel.H7RandomResource_455 H7RandomResource]
mName=""

[TheWorld:PersistentLevel.H7RandomResource_456 H7RandomResource]
mName=""

[TheWorld:PersistentLevel.H7RandomResource_457 H7RandomResource]
mName=""

[TheWorld:PersistentLevel.H7RandomResource_458 H7RandomResource]
mName=""

[TheWorld:PersistentLevel.H7RandomResource_459 H7RandomResource]
mName=""

[TheWorld:PersistentLevel.H7RandomResource_505 H7RandomResource]
mName=""

[TheWorld:PersistentLevel.H7RandomResource_506 H7RandomResource]
mName=""

[TheWorld:PersistentLevel.H7RandomResource_507 H7RandomResource]
mName=""

[TheWorld:PersistentLevel.H7RandomResource_508 H7RandomResource]
mName=""

[TheWorld:PersistentLevel.H7RandomResource_509 H7RandomResource]
mName=""

[TheWorld:PersistentLevel.H7RandomResource_510 H7RandomResource]
mName=""

[TheWorld:PersistentLevel.H7RandomResource_511 H7RandomResource]
mName=""

[TheWorld:PersistentLevel.H7RandomResource_512 H7RandomResource]
mName=""

[TheWorld:PersistentLevel.H7RandomResource_513 H7RandomResource]
mName=""

[TheWorld:PersistentLevel.H7RandomResource_514 H7RandomResource]
mName=""

[TheWorld:PersistentLevel.H7RandomResource_515 H7RandomResource]
mName=""

[TheWorld:PersistentLevel.H7RandomResource_555 H7RandomResource]
mName=""

[TheWorld:PersistentLevel.H7RandomResource_556 H7RandomResource]
mName=""

[TheWorld:PersistentLevel.H7RandomResource_602 H7RandomResource]
mName=""

[TheWorld:PersistentLevel.H7RandomResource_603 H7RandomResource]
mName=""

[TheWorld:PersistentLevel.H7RandomResource_656 H7RandomResource]
mName=""

[TheWorld:PersistentLevel.H7RandomResource_657 H7RandomResource]
mName=""

[TheWorld:PersistentLevel.H7RandomResource_658 H7RandomResource]
mName=""

[TheWorld:PersistentLevel.H7RandomResource_81 H7RandomResource]
mName=""

[TheWorld:PersistentLevel.H7RandomResource_82 H7RandomResource]
mName=""

[TheWorld:PersistentLevel.H7RandomResource_83 H7RandomResource]
mName=""

[TheWorld:PersistentLevel.H7RandomResource_85 H7RandomResource]
mName=""

[TheWorld:PersistentLevel.H7RandomResource_86 H7RandomResource]
mName=""

[TheWorld:PersistentLevel.H7RandomTreasureChest_110 H7RandomTreasureChest]
mName="梦境宝箱"

[TheWorld:PersistentLevel.H7RandomTreasureChest_1131 H7RandomTreasureChest]
mName="宝藏"

[TheWorld:PersistentLevel.H7RandomTreasureChest_1132 H7RandomTreasureChest]
mName="宝藏"

[TheWorld:PersistentLevel.H7RandomTreasureChest_1133 H7RandomTreasureChest]
mName="宝藏"

[TheWorld:PersistentLevel.H7RandomTreasureChest_1137 H7RandomTreasureChest]
mName="宝藏"

[TheWorld:PersistentLevel.H7RandomTreasureChest_1142 H7RandomTreasureChest]
mName="宝藏"

[TheWorld:PersistentLevel.H7RandomTreasureChest_1145 H7RandomTreasureChest]
mName="宝藏"

[TheWorld:PersistentLevel.H7RandomTreasureChest_1151 H7RandomTreasureChest]
mName="宝藏"

[TheWorld:PersistentLevel.H7RandomTreasureChest_1154 H7RandomTreasureChest]
mName="宝藏"

[TheWorld:PersistentLevel.H7RandomTreasureChest_1158 H7RandomTreasureChest]
mName="宝藏"

[TheWorld:PersistentLevel.H7RandomTreasureChest_1159 H7RandomTreasureChest]
mName="宝藏"

[TheWorld:PersistentLevel.H7RandomTreasureChest_1165 H7RandomTreasureChest]
mName="宝藏"

[TheWorld:PersistentLevel.H7RandomTreasureChest_1169 H7RandomTreasureChest]
mName="宝藏"

[TheWorld:PersistentLevel.H7RandomTreasureChest_1175 H7RandomTreasureChest]
mName="宝藏"

[TheWorld:PersistentLevel.H7RandomTreasureChest_1176 H7RandomTreasureChest]
mName="宝藏"

[TheWorld:PersistentLevel.H7RandomTreasureChest_1179 H7RandomTreasureChest]
mName="宝藏"

[TheWorld:PersistentLevel.H7RandomTreasureChest_1181 H7RandomTreasureChest]
mName="宝藏"

[TheWorld:PersistentLevel.H7RandomTreasureChest_1183 H7RandomTreasureChest]
mName="宝藏"

[TheWorld:PersistentLevel.H7RandomTreasureChest_1185 H7RandomTreasureChest]
mName="宝藏"

[TheWorld:PersistentLevel.H7RandomTreasureChest_1186 H7RandomTreasureChest]
mName="宝藏"

[TheWorld:PersistentLevel.H7RandomTreasureChest_1190 H7RandomTreasureChest]
mName="宝藏"

[TheWorld:PersistentLevel.H7RandomTreasureChest_1191 H7RandomTreasureChest]
mName="宝藏"

[TheWorld:PersistentLevel.H7RandomTreasureChest_1192 H7RandomTreasureChest]
mName="宝藏"

[TheWorld:PersistentLevel.H7RandomTreasureChest_1195 H7RandomTreasureChest]
mName="宝藏"

[TheWorld:PersistentLevel.H7RandomTreasureChest_1198 H7RandomTreasureChest]
mName="宝藏"

[TheWorld:PersistentLevel.H7RandomTreasureChest_1206 H7RandomTreasureChest]
mName="宝藏"

[TheWorld:PersistentLevel.H7RandomTreasureChest_1208 H7RandomTreasureChest]
mName="宝藏"

[TheWorld:PersistentLevel.H7RandomTreasureChest_1210 H7RandomTreasureChest]
mName="宝藏"

[TheWorld:PersistentLevel.H7RandomTreasureChest_1214 H7RandomTreasureChest]
mName="宝藏"

[TheWorld:PersistentLevel.H7RandomTreasureChest_1220 H7RandomTreasureChest]
mName="宝藏"

[TheWorld:PersistentLevel.H7RandomTreasureChest_1224 H7RandomTreasureChest]
mName="宝藏"

[TheWorld:PersistentLevel.H7RandomTreasureChest_1225 H7RandomTreasureChest]
mName="宝藏"

[TheWorld:PersistentLevel.H7RandomTreasureChest_1234 H7RandomTreasureChest]
mName="宝藏"

[TheWorld:PersistentLevel.H7RandomTreasureChest_1235 H7RandomTreasureChest]
mName="宝藏"

[TheWorld:PersistentLevel.H7RandomTreasureChest_1237 H7RandomTreasureChest]
mName="宝藏"

[TheWorld:PersistentLevel.H7RandomTreasureChest_1241 H7RandomTreasureChest]
mName="宝藏"

[TheWorld:PersistentLevel.H7RandomTreasureChest_138 H7RandomTreasureChest]
mName="梦境宝箱"

[TheWorld:PersistentLevel.H7RandomTreasureChest_176 H7RandomTreasureChest]
mName="梦境宝箱"

[TheWorld:PersistentLevel.H7RandomTreasureChest_185 H7RandomTreasureChest]
mName="宝藏"

[TheWorld:PersistentLevel.H7RandomTreasureChest_186 H7RandomTreasureChest]
mName="宝藏"

[TheWorld:PersistentLevel.H7RandomTreasureChest_187 H7RandomTreasureChest]
mName="宝藏"

[TheWorld:PersistentLevel.H7RandomTreasureChest_188 H7RandomTreasureChest]
mName="宝藏"

[TheWorld:PersistentLevel.H7RandomTreasureChest_189 H7RandomTreasureChest]
mName="宝藏"

[TheWorld:PersistentLevel.H7RandomTreasureChest_215 H7RandomTreasureChest]
mName="梦境宝箱"

[TheWorld:PersistentLevel.H7RandomTreasureChest_227 H7RandomTreasureChest]
mName="宝藏"

[TheWorld:PersistentLevel.H7RandomTreasureChest_247 H7RandomTreasureChest]
mName="梦境宝箱"

[TheWorld:PersistentLevel.H7RandomTreasureChest_250 H7RandomTreasureChest]
mName="宝藏"

[TheWorld:PersistentLevel.H7RandomTreasureChest_27 H7RandomTreasureChest]
mName="梦境宝箱"

[TheWorld:PersistentLevel.H7RandomTreasureChest_281 H7RandomTreasureChest]
mName="梦境宝箱"

[TheWorld:PersistentLevel.H7RandomTreasureChest_293 H7RandomTreasureChest]
mName="宝藏"

[TheWorld:PersistentLevel.H7RandomTreasureChest_329 H7RandomTreasureChest]
mName="梦境宝箱"

[TheWorld:PersistentLevel.H7RandomTreasureChest_341 H7RandomTreasureChest]
mName="宝藏"

[TheWorld:PersistentLevel.H7RandomTreasureChest_342 H7RandomTreasureChest]
mName="宝藏"

[TheWorld:PersistentLevel.H7RandomTreasureChest_375 H7RandomTreasureChest]
mName="梦境宝箱"

[TheWorld:PersistentLevel.H7RandomTreasureChest_409 H7RandomTreasureChest]
mName="梦境宝箱"

[TheWorld:PersistentLevel.H7RandomTreasureChest_43 H7RandomTreasureChest]
mName="宝藏"

[TheWorld:PersistentLevel.H7RandomTreasureChest_439 H7RandomTreasureChest]
mName="梦境宝箱"

[TheWorld:PersistentLevel.H7RandomTreasureChest_44 H7RandomTreasureChest]
mName="宝藏"

[TheWorld:PersistentLevel.H7RandomTreasureChest_45 H7RandomTreasureChest]
mName="宝藏"

[TheWorld:PersistentLevel.H7RandomTreasureChest_453 H7RandomTreasureChest]
mName="宝藏"

[TheWorld:PersistentLevel.H7RandomTreasureChest_46 H7RandomTreasureChest]
mName="宝藏"

[TheWorld:PersistentLevel.H7RandomTreasureChest_497 H7RandomTreasureChest]
mName="梦境宝箱"

[TheWorld:PersistentLevel.H7RandomTreasureChest_504 H7RandomTreasureChest]
mName="宝藏"

[TheWorld:PersistentLevel.H7RandomTreasureChest_544 H7RandomTreasureChest]
mName="梦境宝箱"

[TheWorld:PersistentLevel.H7RandomTreasureChest_557 H7RandomTreasureChest]
mName="宝藏"

[TheWorld:PersistentLevel.H7RandomTreasureChest_558 H7RandomTreasureChest]
mName="宝藏"

[TheWorld:PersistentLevel.H7RandomTreasureChest_559 H7RandomTreasureChest]
mName="宝藏"

[TheWorld:PersistentLevel.H7RandomTreasureChest_596 H7RandomTreasureChest]
mName="梦境宝箱"

[TheWorld:PersistentLevel.H7RandomTreasureChest_604 H7RandomTreasureChest]
mName="宝藏"

[TheWorld:PersistentLevel.H7RandomTreasureChest_639 H7RandomTreasureChest]
mName="梦境宝箱"

[TheWorld:PersistentLevel.H7RandomTreasureChest_647 H7RandomTreasureChest]
mName="宝藏"

[TheWorld:PersistentLevel.H7RandomTreasureChest_648 H7RandomTreasureChest]
mName="宝藏"

[TheWorld:PersistentLevel.H7RandomTreasureChest_649 H7RandomTreasureChest]
mName="宝藏"

[TheWorld:PersistentLevel.H7RandomTreasureChest_650 H7RandomTreasureChest]
mName="宝藏"

[TheWorld:PersistentLevel.H7RandomTreasureChest_68 H7RandomTreasureChest]
mName="梦境宝箱"

[TheWorld:PersistentLevel.H7RandomTreasureChest_80 H7RandomTreasureChest]
mName="宝藏"

[TheWorld:PersistentLevel.H7ResourceDepot_0 H7ResourceDepot]
mName=""

[TheWorld:PersistentLevel.H7ResourceDepot_1 H7ResourceDepot]
mName=""

[TheWorld:PersistentLevel.H7ResourceDepot_432 H7ResourceDepot]
mName=""

[TheWorld:PersistentLevel.H7ResourceDepot_493 H7ResourceDepot]
mName=""

[TheWorld:PersistentLevel.H7ResourceDepot_588 H7ResourceDepot]
mName=""

[TheWorld:PersistentLevel.H7RunicBox_109 H7RunicBox]
mName="黄金宝箱"

[TheWorld:PersistentLevel.H7RunicBox_137 H7RunicBox]
mName="黄金宝箱"

[TheWorld:PersistentLevel.H7RunicBox_175 H7RunicBox]
mName="黄金宝箱"

[TheWorld:PersistentLevel.H7RunicBox_214 H7RunicBox]
mName="黄金宝箱"

[TheWorld:PersistentLevel.H7RunicBox_248 H7RunicBox]
mName="黄金宝箱"

[TheWorld:PersistentLevel.H7RunicBox_26 H7RunicBox]
mName="黄金宝箱"

[TheWorld:PersistentLevel.H7RunicBox_280 H7RunicBox]
mName="黄金宝箱"

[TheWorld:PersistentLevel.H7RunicBox_328 H7RunicBox]
mName="黄金宝箱"

[TheWorld:PersistentLevel.H7RunicBox_374 H7RunicBox]
mName="黄金宝箱"

[TheWorld:PersistentLevel.H7RunicBox_410 H7RunicBox]
mName="黄金宝箱"

[TheWorld:PersistentLevel.H7RunicBox_438 H7RunicBox]
mName="黄金宝箱"

[TheWorld:PersistentLevel.H7RunicBox_498 H7RunicBox]
mName="黄金宝箱"

[TheWorld:PersistentLevel.H7RunicBox_545 H7RunicBox]
mName="黄金宝箱"

[TheWorld:PersistentLevel.H7RunicBox_595 H7RunicBox]
mName="黄金宝箱"

[TheWorld:PersistentLevel.H7RunicBox_638 H7RunicBox]
mName="黄金宝箱"

[TheWorld:PersistentLevel.H7RunicBox_67 H7RunicBox]
mName="黄金宝箱"

[TheWorld:PersistentLevel.H7RunicForge_0 H7RunicForge]
mName=""

[TheWorld:PersistentLevel.H7SchoolOfWar_20 H7SchoolOfWar]
mName=""

[TheWorld:PersistentLevel.H7SchoolOfWar_272 H7SchoolOfWar]
mName=""

[TheWorld:PersistentLevel.H7SchoolOfWar_326 H7SchoolOfWar]
mName=""

[TheWorld:PersistentLevel.H7SchoolOfWar_486 H7SchoolOfWar]
mName=""

[TheWorld:PersistentLevel.H7SchoolOfWar_587 H7SchoolOfWar]
mName=""

[TheWorld:PersistentLevel.H7Shipyard_0 H7Shipyard]
mName=""

[TheWorld:PersistentLevel.H7Shipyard_1 H7Shipyard]
mName=""

[TheWorld:PersistentLevel.H7Shipyard_154 H7Shipyard]
mName=""

[TheWorld:PersistentLevel.H7Shipyard_233 H7Shipyard]
mName=""

[TheWorld:PersistentLevel.H7Shipyard_394 H7Shipyard]
mName=""

[TheWorld:PersistentLevel.H7Shipyard_470 H7Shipyard]
mName=""

[TheWorld:PersistentLevel.H7Shipyard_91 H7Shipyard]
mName=""

[TheWorld:PersistentLevel.H7TradingPost_23 H7TradingPost]
mName=""

[TheWorld:PersistentLevel.H7TradingPost_273 H7TradingPost]
mName=""

[TheWorld:PersistentLevel.H7TrainingGrounds_171 H7TrainingGrounds]
mName=""

[TheWorld:PersistentLevel.H7TrainingGrounds_18 H7TrainingGrounds]
mName=""

[TheWorld:PersistentLevel.H7TrainingGrounds_323 H7TrainingGrounds]
mName=""

[TheWorld:PersistentLevel.H7TrainingGrounds_484 H7TrainingGrounds]
mName=""

[TheWorld:PersistentLevel.H7TrainingGrounds_583 H7TrainingGrounds]
mName=""

[TheWorld:PersistentLevel.Main_Sequence.Sequence_1.H7SeqAct_Quest_NewNode_0 H7SeqAct_Quest_NewNode]
mTitle="H7SeqAct_Quest_NewNode_0"
mDescription=""
mRewardText=""

[TheWorld:PersistentLevel.Main_Sequence.Sequence_1.H7SeqAct_Quest_NewNode_1 H7SeqAct_Quest_NewNode]
mTitle="H7SeqAct_Quest_NewNode_1"
mDescription=""
mRewardText=""

[TheWorld:PersistentLevel.Main_Sequence.Sequence_1.H7SeqAct_Quest_NewNode_2 H7SeqAct_Quest_NewNode]
mTitle="H7SeqAct_Quest_NewNode_2"
mDescription=""
mRewardText=""

[TheWorld:PersistentLevel.Main_Sequence.Sequence_1.H7SeqAct_Quest_NewNode_3 H7SeqAct_Quest_NewNode]
mTitle="H7SeqAct_Quest_NewNode_3"
mDescription=""
mRewardText=""

[TheWorld:PersistentLevel.Main_Sequence.Sequence_1.H7SeqAct_Quest_NewNode_4 H7SeqAct_Quest_NewNode]
mTitle="H7SeqAct_Quest_NewNode_4"
mDescription=""
mRewardText=""

[TheWorld:PersistentLevel.Main_Sequence.Sequence_1.H7SeqAct_Quest_NewNode_5 H7SeqAct_Quest_NewNode]
mTitle="H7SeqAct_Quest_NewNode_5"
mDescription=""
mRewardText=""

[TheWorld:PersistentLevel.Main_Sequence.Sequence_1.H7SeqAct_Quest_NewNode_6 H7SeqAct_Quest_NewNode]
mTitle="H7SeqAct_Quest_NewNode_6"
mDescription=""
mRewardText=""

[TheWorld:PersistentLevel.Main_Sequence.Sequence_1.H7SeqAct_Quest_NewNode_7 H7SeqAct_Quest_NewNode]
mTitle="H7SeqAct_Quest_NewNode_7"
mDescription=""
mRewardText=""

[TheWorld:PersistentLevel.Main_Sequence.Sequence_1.H7SeqAct_QuestObjective_1 H7SeqAct_QuestObjective]
mDescription=""

[TheWorld:PersistentLevel.Main_Sequence.Sequence_1.H7SeqAct_QuestObjective_10 H7SeqAct_QuestObjective]
mDescription="击败所有对手。如果你连续7天不控制任何城镇，或者失去所有英雄和城镇，你将被击败。"

[TheWorld:PersistentLevel.Main_Sequence.Sequence_1.H7SeqAct_QuestObjective_11 H7SeqAct_QuestObjective]
mDescription=""

[TheWorld:PersistentLevel.Main_Sequence.Sequence_1.H7SeqAct_QuestObjective_12 H7SeqAct_QuestObjective]
mDescription="击败所有对手。如果你连续7天不控制任何城镇，或者失去所有英雄和城镇，你将被击败。"

[TheWorld:PersistentLevel.Main_Sequence.Sequence_1.H7SeqAct_QuestObjective_13 H7SeqAct_QuestObjective]
mDescription=""

[TheWorld:PersistentLevel.Main_Sequence.Sequence_1.H7SeqAct_QuestObjective_14 H7SeqAct_QuestObjective]
mDescription="击败所有对手。如果你连续7天不控制任何城镇，或者失去所有英雄和城镇，你将被击败。"

[TheWorld:PersistentLevel.Main_Sequence.Sequence_1.H7SeqAct_QuestObjective_15 H7SeqAct_QuestObjective]
mDescription=""

[TheWorld:PersistentLevel.Main_Sequence.Sequence_1.H7SeqAct_QuestObjective_2 H7SeqAct_QuestObjective]
mDescription="击败所有对手。如果你连续7天不控制任何城镇，或者失去所有英雄和城镇，你将被击败。"

[TheWorld:PersistentLevel.Main_Sequence.Sequence_1.H7SeqAct_QuestObjective_3 H7SeqAct_QuestObjective]
mDescription=""

[TheWorld:PersistentLevel.Main_Sequence.Sequence_1.H7SeqAct_QuestObjective_4 H7SeqAct_QuestObjective]
mDescription="击败所有对手。如果你连续7天不控制任何城镇，或者失去所有英雄和城镇，你将被击败。"

[TheWorld:PersistentLevel.Main_Sequence.Sequence_1.H7SeqAct_QuestObjective_5 H7SeqAct_QuestObjective]
mDescription=""

[TheWorld:PersistentLevel.Main_Sequence.Sequence_1.H7SeqAct_QuestObjective_6 H7SeqAct_QuestObjective]
mDescription="击败所有对手。如果你连续7天不控制任何城镇，或者失去所有英雄和城镇，你将被击败。"

[TheWorld:PersistentLevel.Main_Sequence.Sequence_1.H7SeqAct_QuestObjective_7 H7SeqAct_QuestObjective]
mDescription=""

[TheWorld:PersistentLevel.Main_Sequence.Sequence_1.H7SeqAct_QuestObjective_8 H7SeqAct_QuestObjective]
mDescription="击败所有对手。如果你连续7天不控制任何城镇，或者失去所有英雄和城镇，你将被击败。"

[TheWorld:PersistentLevel.Main_Sequence.Sequence_1.H7SeqAct_QuestObjective_9 H7SeqAct_QuestObjective]
mDescription=""

[Town_Garrison.H7Fort_0_Garrison H7AdventureArmy]
mName=""

[Town_Garrison.H7RandomFort_0_Garrison H7AdventureArmy]
mName=""

[Town_Garrison.H7RandomFort_1_Garrison H7AdventureArmy]
mName=""

[Town_Garrison.H7RandomFort_2_Garrison H7AdventureArmy]
mName=""

[Town_Garrison.H7RandomFort_3_Garrison H7AdventureArmy]
mName=""

[Town_Garrison.H7RandomFort_4_Garrison H7AdventureArmy]
mName=""

[Town_Garrison.H7RandomFort_5_Garrison H7AdventureArmy]
mName=""

[Town_Garrison.H7RandomFort_6_Garrison H7AdventureArmy]
mName=""

[Town_Garrison.H7RandomFort_7_Garrison H7AdventureArmy]
mName=""

[Town_Garrison.H7RandomTown_157_Garrison H7AdventureArmy]
mName=""

[Town_Garrison.H7RandomTown_236_Garrison H7AdventureArmy]
mName=""

[Town_Garrison.H7RandomTown_2_Garrison H7AdventureArmy]
mName=""

[Town_Garrison.H7RandomTown_308_Garrison H7AdventureArmy]
mName=""

[Town_Garrison.H7RandomTown_397_Garrison H7AdventureArmy]
mName=""

[Town_Garrison.H7RandomTown_473_Garrison H7AdventureArmy]
mName=""

[Town_Garrison.H7RandomTown_567_Garrison H7AdventureArmy]
mName=""

[Town_Garrison.H7RandomTown_94_Garrison H7AdventureArmy]
mName=""










[TheWorld:PersistentLevel.H7Fort_0 H7Fort]
mName="巴黎"

[TheWorld:PersistentLevel.H7RandomFort_0 H7RandomFort]
mName="埃特勒塔"

[TheWorld:PersistentLevel.H7RandomFort_1 H7RandomFort]
mName="敦刻尔克"

[TheWorld:PersistentLevel.H7RandomFort_2 H7RandomFort]
mName="马赛"

[TheWorld:PersistentLevel.H7RandomFort_3 H7RandomFort]
mName="塞特"

[TheWorld:PersistentLevel.H7RandomFort_4 H7RandomFort]
mName="波尔多"

[TheWorld:PersistentLevel.H7RandomFort_5 H7RandomFort]
mName="圣纳泽尔"

[TheWorld:PersistentLevel.H7RandomFort_6 H7RandomFort]
mName="布雷斯特"

[TheWorld:PersistentLevel.H7RandomFort_7 H7RandomFort]
mName="勒阿弗尔"

[TheWorld:PersistentLevel.H7RandomTown_157 H7RandomTown]
mName="巴纽尔斯"

[TheWorld:PersistentLevel.H7RandomTown_2 H7RandomTown]
mName="费康"

[TheWorld:PersistentLevel.H7RandomTown_236 H7RandomTown]
mName="比亚里茨"

[TheWorld:PersistentLevel.H7RandomTown_308 H7RandomTown]
mName="阿卡雄"

[TheWorld:PersistentLevel.H7RandomTown_397 H7RandomTown]
mName="洛里昂"

[TheWorld:PersistentLevel.H7RandomTown_473 H7RandomTown]
mName="瑟堡"

[TheWorld:PersistentLevel.H7RandomTown_94 H7RandomTown]
mName="土伦"

[TheWorld:PersistentLevel.H7VisitingShell_0 H7VisitingShell]
mDescription=""
mDescriptionInactive=""
mName="宝塔"

[TheWorld:PersistentLevel.H7VisitingShell_1 H7VisitingShell]
mDescription=""
mDescriptionInactive=""
mName="巨龙"

[TheWorld:PersistentLevel.H7VisitingShell_2 H7VisitingShell]
mDescription=""
mDescriptionInactive=""
mName="手推车"

[TheWorld:PersistentLevel.H7VisitingShell_3 H7VisitingShell]
mDescription=""
mDescriptionInactive=""
mName="狮鹫"

[TheWorld:PersistentLevel.Main_Sequence.Sequence_1.H7SeqAct_Quest_NewNode_10 H7SeqAct_Quest_NewNode]
mTitle="占领敦刻尔克"
mDescription="占领敦刻尔克"
mRewardText="很好"

[TheWorld:PersistentLevel.Main_Sequence.Sequence_1.H7SeqAct_Quest_NewNode_11 H7SeqAct_Quest_NewNode]
mTitle="占领马赛"
mDescription="占领马赛"
mRewardText="很好"

[TheWorld:PersistentLevel.Main_Sequence.Sequence_1.H7SeqAct_Quest_NewNode_12 H7SeqAct_Quest_NewNode]
mTitle="占领塞特"
mDescription="占领塞特"
mRewardText="很好"

[TheWorld:PersistentLevel.Main_Sequence.Sequence_1.H7SeqAct_Quest_NewNode_13 H7SeqAct_Quest_NewNode]
mTitle="占领波尔多"
mDescription="占领波尔多"
mRewardText="很好"

[TheWorld:PersistentLevel.Main_Sequence.Sequence_1.H7SeqAct_Quest_NewNode_14 H7SeqAct_Quest_NewNode]
mTitle="占领圣纳泽尔"
mDescription="占领圣纳泽尔"
mRewardText="很好"

[TheWorld:PersistentLevel.Main_Sequence.Sequence_1.H7SeqAct_Quest_NewNode_15 H7SeqAct_Quest_NewNode]
mTitle="占领布雷斯特"
mDescription="占领布雷斯特"
mRewardText="很好"

[TheWorld:PersistentLevel.Main_Sequence.Sequence_1.H7SeqAct_Quest_NewNode_16 H7SeqAct_Quest_NewNode]
mTitle="占领勒阿弗尔"
mDescription="占领勒阿弗尔"
mRewardText="很好"

[TheWorld:PersistentLevel.Main_Sequence.Sequence_1.H7SeqAct_Quest_NewNode_17 H7SeqAct_Quest_NewNode]
mTitle="英勇的英雄"
mDescription="达到16级"
mRewardText="你是一位英勇的英雄"

[TheWorld:PersistentLevel.Main_Sequence.Sequence_1.H7SeqAct_Quest_NewNode_18 H7SeqAct_Quest_NewNode]
mTitle="才华横溢的英雄"
mDescription="达到29级"
mRewardText="你是一位才华横溢的英雄"

[TheWorld:PersistentLevel.Main_Sequence.Sequence_1.H7SeqAct_Quest_NewNode_19 H7SeqAct_Quest_NewNode]
mTitle="传奇英雄"
mDescription="达到40级"
mRewardText="你是一位传奇英雄"

[TheWorld:PersistentLevel.Main_Sequence.Sequence_1.H7SeqAct_Quest_NewNode_20 H7SeqAct_Quest_NewNode]
mTitle="神话英雄"
mDescription="达到51级"
mRewardText="你是一位神话英雄"

[TheWorld:PersistentLevel.Main_Sequence.Sequence_1.H7SeqAct_Quest_NewNode_21 H7SeqAct_Quest_NewNode]
mTitle="拜访神像"
mDescription="拜访神像"
mRewardText="恭喜！"

[TheWorld:PersistentLevel.Main_Sequence.Sequence_1.H7SeqAct_Quest_NewNode_22 H7SeqAct_Quest_NewNode]
mTitle="法术！"
mDescription="拜访第一座奥法祭坛"
mRewardText="干得好"

[TheWorld:PersistentLevel.Main_Sequence.Sequence_1.H7SeqAct_Quest_NewNode_23 H7SeqAct_Quest_NewNode]
mTitle="更多法术！"
mDescription="拜访第二座奥法祭坛"
mRewardText="干得好"

[TheWorld:PersistentLevel.Main_Sequence.Sequence_1.H7SeqAct_Quest_NewNode_24 H7SeqAct_Quest_NewNode]
mTitle="还有更多法术！"
mDescription="拜访第三座奥法祭坛"
mRewardText="干得好"

[TheWorld:PersistentLevel.Main_Sequence.Sequence_1.H7SeqAct_Quest_NewNode_25 H7SeqAct_Quest_NewNode]
mTitle="手推车"
mDescription="手推车里装着大量的木材和石头！"
mRewardText="现在，开始工作吧，让我们建造！"

[TheWorld:PersistentLevel.Main_Sequence.Sequence_1.H7SeqAct_Quest_NewNode_26 H7SeqAct_Quest_NewNode]
mTitle="宝塔"
mDescription="宝塔里的僧侣储存了一些资源..."
mRewardText="现在，开始工作吧，让我们建造！"

[TheWorld:PersistentLevel.Main_Sequence.Sequence_1.H7SeqAct_Quest_NewNode_27 H7SeqAct_Quest_NewNode]
mTitle="巨龙"
mDescription="巨龙喜爱黄金，这是众所周知的！"
mRewardText="现在，开始工作吧，让我们建造！"

[TheWorld:PersistentLevel.Main_Sequence.Sequence_1.H7SeqAct_Quest_NewNode_28 H7SeqAct_Quest_NewNode]
mTitle="建造一座伟大的城市"
mDescription="将费康发展到24级"
mRewardText="你是一位伟大的建筑师！"

[TheWorld:PersistentLevel.Main_Sequence.Sequence_1.H7SeqAct_Quest_NewNode_29 H7SeqAct_Quest_NewNode]
mTitle="使用亚莎之泪"
mDescription="使用亚莎之泪"
mRewardText="太棒了"

[TheWorld:PersistentLevel.Main_Sequence.Sequence_1.H7SeqAct_Quest_NewNode_31 H7SeqAct_Quest_NewNode]
mTitle="狮鹫"
mDescription="拜访狮鹫是一种将得到回报的行为"
mRewardText="平安离去吧，狮鹫之友"

[TheWorld:PersistentLevel.Main_Sequence.Sequence_1.H7SeqAct_Quest_NewNode_32 H7SeqAct_Quest_NewNode]
mTitle="占领巴黎"
mDescription="占领巴黎"
mRewardText="干得好"

[TheWorld:PersistentLevel.Main_Sequence.Sequence_1.H7SeqAct_Quest_NewNode_33 H7SeqAct_Quest_NewNode]
mTitle="解救巴特·布赖姆斯通"
mDescription="解救巴特·布赖姆斯通"
mRewardText=""

[TheWorld:PersistentLevel.Main_Sequence.Sequence_1.H7SeqAct_Quest_NewNode_8 H7SeqAct_Quest_NewNode]
mTitle="1000个灵魂"
mDescription="消灭一千个怪物"
mRewardText="一个真正的杀手..."

[TheWorld:PersistentLevel.Main_Sequence.Sequence_1.H7SeqAct_Quest_NewNode_9 H7SeqAct_Quest_NewNode]
mTitle="占领埃特勒塔"
mDescription="占领埃特勒塔"
mRewardText="非常好"

[TheWorld:PersistentLevel.Main_Sequence.Sequence_1.H7SeqAct_QuestObjective_16 H7SeqAct_QuestObjective]
mDescription="消灭一千个怪物"

[TheWorld:PersistentLevel.Main_Sequence.Sequence_1.H7SeqAct_QuestObjective_17 H7SeqAct_QuestObjective]
mDescription="占领埃特勒塔"

[TheWorld:PersistentLevel.Main_Sequence.Sequence_1.H7SeqAct_QuestObjective_18 H7SeqAct_QuestObjective]
mDescription="占领敦刻尔克"

[TheWorld:PersistentLevel.Main_Sequence.Sequence_1.H7SeqAct_QuestObjective_19 H7SeqAct_QuestObjective]
mDescription="占领马赛"

[TheWorld:PersistentLevel.Main_Sequence.Sequence_1.H7SeqAct_QuestObjective_20 H7SeqAct_QuestObjective]
mDescription="占领塞特"

[TheWorld:PersistentLevel.Main_Sequence.Sequence_1.H7SeqAct_QuestObjective_21 H7SeqAct_QuestObjective]
mDescription="占领波尔多"

[TheWorld:PersistentLevel.Main_Sequence.Sequence_1.H7SeqAct_QuestObjective_22 H7SeqAct_QuestObjective]
mDescription="占领圣纳泽尔"

[TheWorld:PersistentLevel.Main_Sequence.Sequence_1.H7SeqAct_QuestObjective_23 H7SeqAct_QuestObjective]
mDescription="占领布雷斯特"

[TheWorld:PersistentLevel.Main_Sequence.Sequence_1.H7SeqAct_QuestObjective_24 H7SeqAct_QuestObjective]
mDescription="占领勒阿弗尔"

[TheWorld:PersistentLevel.Main_Sequence.Sequence_1.H7SeqAct_QuestObjective_25 H7SeqAct_QuestObjective]
mDescription="达到16级"

[TheWorld:PersistentLevel.Main_Sequence.Sequence_1.H7SeqAct_QuestObjective_26 H7SeqAct_QuestObjective]
mDescription="达到29级"

[TheWorld:PersistentLevel.Main_Sequence.Sequence_1.H7SeqAct_QuestObjective_27 H7SeqAct_QuestObjective]
mDescription="达到40级"

[TheWorld:PersistentLevel.Main_Sequence.Sequence_1.H7SeqAct_QuestObjective_28 H7SeqAct_QuestObjective]
mDescription="达到51级"

[TheWorld:PersistentLevel.Main_Sequence.Sequence_1.H7SeqAct_QuestObjective_29 H7SeqAct_QuestObjective]
mDescription="拜访神像"

[TheWorld:PersistentLevel.Main_Sequence.Sequence_1.H7SeqAct_QuestObjective_30 H7SeqAct_QuestObjective]
mDescription="拜访第一座奥法祭坛"

[TheWorld:PersistentLevel.Main_Sequence.Sequence_1.H7SeqAct_QuestObjective_31 H7SeqAct_QuestObjective]
mDescription="拜访第二座奥法祭坛"

[TheWorld:PersistentLevel.Main_Sequence.Sequence_1.H7SeqAct_QuestObjective_32 H7SeqAct_QuestObjective]
mDescription="拜访第三座奥法祭坛"

[TheWorld:PersistentLevel.Main_Sequence.Sequence_1.H7SeqAct_QuestObjective_33 H7SeqAct_QuestObjective]
mDescription="手推车里装着大量的木材和石头！"

[TheWorld:PersistentLevel.Main_Sequence.Sequence_1.H7SeqAct_QuestObjective_34 H7SeqAct_QuestObjective]
mDescription="宝塔里的僧侣储存了一些资源..."

[TheWorld:PersistentLevel.Main_Sequence.Sequence_1.H7SeqAct_QuestObjective_35 H7SeqAct_QuestObjective]
mDescription="巨龙喜爱黄金，这是众所周知的！"

[TheWorld:PersistentLevel.Main_Sequence.Sequence_1.H7SeqAct_QuestObjective_36 H7SeqAct_QuestObjective]
mDescription="将费康发展到24级"

[TheWorld:PersistentLevel.Main_Sequence.Sequence_1.H7SeqAct_QuestObjective_37 H7SeqAct_QuestObjective]
mDescription="使用亚莎之泪"

[TheWorld:PersistentLevel.Main_Sequence.Sequence_1.H7SeqAct_QuestObjective_39 H7SeqAct_QuestObjective]
mDescription="拜访狮鹫是一种将得到回报的行为"

[TheWorld:PersistentLevel.Main_Sequence.Sequence_1.H7SeqAct_QuestObjective_40 H7SeqAct_QuestObjective]
mDescription="占领巴黎"

[TheWorld:PersistentLevel.Main_Sequence.Sequence_1.H7SeqAct_QuestObjective_41 H7SeqAct_QuestObjective]
mDescription="拜访阿尔卡斯祭坛"

[TheWorld:PersistentLevel.Main_Sequence.Sequence_1.H7SeqAct_QuestObjective_42 H7SeqAct_QuestObjective]
mDescription="拜访监狱"

[TheWorld:PersistentLevel.Main_Sequence.Sequence_1.H7SeqAct_QuestObjective_43 H7SeqAct_QuestObjective]
mDescription="拜访艾尔拉思祭坛"

[TheWorld:PersistentLevel.Main_Sequence.Sequence_1.H7SeqAct_QuestObjective_44 H7SeqAct_QuestObjective]
mDescription="拜访马拉萨祭坛"

[TheWorld:PersistentLevel.Main_Sequence.Sequence_1.H7SeqAct_QuestObjective_45 H7SeqAct_QuestObjective]
mDescription="拜访莎拉萨祭坛"

[TheWorld:PersistentLevel.Main_Sequence.Sequence_1.H7SeqAct_QuestObjective_46 H7SeqAct_QuestObjective]
mDescription="拜访西莱纳祭坛"

[TheWorld:PersistentLevel.Main_Sequence.Sequence_1.H7SeqAct_QuestObjective_48 H7SeqAct_QuestObjective]
mDescription="拜访伊拉斯祭坛"

[TheWorld:PersistentLevel.Main_Sequence.Sequence_28.H7SeqAct_ShowText_0 H7SeqAct_ShowText]
mText="啊，我的朋友，见到你真是高兴。你在这里，从这些海盗手中自由了！"

[TheWorld:PersistentLevel.Main_Sequence.Sequence_28.H7SeqAct_ShowText_1 H7SeqAct_ShowText]
mText="你必须支付，今天以及此后的每一天，用于保证你朋友巴特·布赖姆斯通活命的赎金。\n你们这些骄傲的海盗！"

[TheWorld:PersistentLevel.Main_Sequence.Sequence_28.H7SeqAct_ShowText_2 H7SeqAct_ShowText]
mText="这些可爱的邻居提高了用于保证你朋友巴特·布赖姆斯通活命的金额。\n你们这些骄傲的海盗！"

[TheWorld:PersistentLevel.Main_Sequence.Sequence_28.H7SeqAct_ShowText_3 H7SeqAct_ShowText]
mText="那些该死的海盗再次提高了用于保证你朋友巴特·布赖姆斯通活命的金额。\n你们这些骄傲的海盗！"

[TheWorld:PersistentLevel.Main_Sequence.Sequence_28.H7SeqAct_ShowText_4 H7SeqAct_ShowText]
mText="这些该死的海盗再次提高了用于保证你朋友巴特·布赖姆斯通活命的金额。\n这些消耗如此之大，以至于变得难以承受。\n你们这些骄傲的海盗！"

[TheWorld:PersistentLevel.WorldInfo_0.H7MapInfo_0 H7MapInfo]
mName="海洋民族"
mDescription="你的海盗邻居囚禁了你的朋友巴特·布赖姆斯通，并威胁说如果你不每天支付一大笔黄金和资源，他们就会杀了他。\n每一天，你的财富都在减少，你很快就会被迫负债，仅仅是为了保证巴特·布赖姆斯通的生存。\n你的六个邻居都该为这种无耻行径负责。\n真正的海盗！但一个海盗，顶得上一个半！你将不得不离开你心爱的小岛，与这些恶棍激烈战斗